{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "^": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "|": 61,
      "¡": 62,
      "¢": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¦": 67,
      "§": 68,
      "¨": 69,
      "«": 70,
      "®": 71,
      "¯": 72,
      "°": 73,
      "±": 74,
      "²": 75,
      "³": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "»": 81,
      "½": 82,
      "¿": 83,
      "Â": 84,
      "Ã": 85,
      "Ä": 86,
      "Å": 87,
      "È": 88,
      "Ê": 89,
      "Ë": 90,
      "Ì": 91,
      "Í": 92,
      "á": 93,
      "â": 94,
      "ê": 95,
      "ï": 96,
      "Ġ": 97,
      "Ģ": 98,
      "ģ": 99,
      "Ĥ": 100,
      "ĥ": 101,
      "Ħ": 102,
      "ħ": 103,
      "ĩ": 104,
      "Ī": 105,
      "ī": 106,
      "į": 107,
      "ı": 108,
      "Ĳ": 109,
      "ĳ": 110,
      "Ĵ": 111,
      "ĵ": 112,
      "Ķ": 113,
      "Ĺ": 114,
      "ĺ": 115,
      "Ļ": 116,
      "Ľ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ŀ": 120,
      "Ł": 121,
      "ł": 122,
      "##k": 123,
      "##r": 124,
      "##a": 125,
      "##n": 126,
      "##i": 127,
      "##c": 128,
      "##h": 129,
      "##e": 130,
      "##m": 131,
      "##s": 132,
      "##v": 133,
      "##l": 134,
      "##d": 135,
      "##o": 136,
      "##t": 137,
      "##u": 138,
      "##p": 139,
      "##g": 140,
      "##f": 141,
      "##w": 142,
      "##z": 143,
      "##b": 144,
      "##y": 145,
      "##â": 146,
      "##ģ": 147,
      "##±": 148,
      "##j": 149,
      "##Ã": 150,
      "##Ł": 151,
      "##á": 152,
      "##µ": 153,
      "##ī": 154,
      "##q": 155,
      "##½": 156,
      "##È": 157,
      "##·": 158,
      "##Ĺ": 159,
      "##Ľ": 160,
      "##x": 161,
      "##¶": 162,
      "##ľ": 163,
      "##Ê": 164,
      "##³": 165,
      "##Ĵ": 166,
      "##1": 167,
      "##3": 168,
      "##8": 169,
      "##-": 170,
      "##:": 171,
      "##<": 172,
      "##ĺ": 173,
      "##ê": 174,
      "##Ŀ": 175,
      "##¯": 176,
      "##ĥ": 177,
      "##Ë": 178,
      "##¢": 179,
      "##¿": 180,
      "##°": 181,
      "##\\": 182,
      "##Ä": 183,
      "##Ģ": 184,
      "##;": 185,
      "##2": 186,
      "##0": 187,
      "##»": 188,
      "##Å": 189,
      "##ĵ": 190,
      "##?": 191,
      "##+": 192,
      "##6": 193,
      "##.": 194,
      "##)": 195,
      "##'": 196,
      "##,": 197,
      "##/": 198,
      "##ĩ": 199,
      "##Â": 200,
      "##Ī": 201,
      "##5": 202,
      "##Ġ": 203,
      "##(": 204,
      "##7": 205,
      "##>": 206,
      "##4": 207,
      "##Ħ": 208,
      "##Í": 209,
      "##ŀ": 210,
      "##¡": 211,
      "##|": 212,
      "##9": 213,
      "##ł": 214,
      "##¸": 215,
      "##!": 216,
      "##¨": 217,
      "##¤": 218,
      "##Ì": 219,
      "##¦": 220,
      "##Ļ": 221,
      "##Ĳ": 222,
      "##£": 223,
      "##^": 224,
      "##į": 225,
      "##*": 226,
      "##&": 227,
      "##²": 228,
      "##ĳ": 229,
      "##ı": 230,
      "##%": 231,
      "##«": 232,
      "##¥": 233,
      "##@": 234,
      "##ħ": 235,
      "##Ķ": 236,
      "##®": 237,
      "##ï": 238,
      "##§": 239,
      "##Ĥ": 240,
      "##en": 241,
      "##er": 242,
      "Ġd": 243,
      "##ch": 244,
      "Ġs": 245,
      "##in": 246,
      "Ġw": 247,
      "##an": 248,
      "Ġg": 249,
      "Ġm": 250,
      "Ġv": 251,
      "Ġi": 252,
      "Ġh": 253,
      "##ie": 254,
      "##un": 255,
      "##es": 256,
      "##it": 257,
      "##az": 258,
      "##ich": 259,
      "##ar": 260,
      "Ġb": 261,
      "##et": 262,
      "Ġn": 263,
      "##el": 264,
      "Ġer": 265,
      "##al": 266,
      "Ġl": 267,
      "##de": 268,
      "Ġun": 269,
      "##st": 270,
      "Ġk": 271,
      "##em": 272,
      "Ġz": 273,
      "##on": 274,
      "##te": 275,
      "##il": 276,
      "##ol": 277,
      "##ein": 278,
      "##ir": 279,
      "Ġt": 280,
      "##gen": 281,
      "Ġr": 282,
      "Ġenzwein": 283,
      "##uo": 284,
      "##ach": 285,
      "Ġal": 286,
      "##as": 287,
      "Ġge": 288,
      "##nd": 289,
      "##den": 290,
      "##der": 291,
      "##or": 292,
      "##ht": 293,
      "Ġf": 294,
      "Ġich": 295,
      "Ġir": 296,
      "##at": 297,
      "Ġund": 298,
      "Ġu": 299,
      "daz": 300,
      "##ei": 301,
      "##ur": 302,
      "##ot": 303,
      "Ġden": 304,
      "##ben": 305,
      "Ġman": 306,
      "##ge": 307,
      "##ten": 308,
      "##iu": 309,
      "##ro": 310,
      "Ġsch": 311,
      "##ne": 312,
      "##is": 313,
      "Ġst": 314,
      "Ġvon": 315,
      "##pr": 316,
      "Ġges": 317,
      "##lich": 318,
      "##ant": 319,
      "##am": 320,
      "Ġdem": 321,
      "##le": 322,
      "##ere": 323,
      "##re": 324,
      "Ġwol": 325,
      "Ġe": 326,
      "Ġo": 327,
      "und": 328,
      "Ġa": 329,
      "der": 330,
      "##eh": 331,
      "Ġver": 332,
      "Ġso": 333,
      "##eit": 334,
      "Ġmin": 335,
      "Ġwas": 336,
      "Ġspr": 337,
      "##och": 338,
      "âĢ": 339,
      "Ġp": 340,
      "##ra": 341,
      "##be": 342,
      "##ri": 343,
      "Ġals": 344,
      "die": 345,
      "##uch": 346,
      "Ġvn": 347,
      "##zen": 348,
      "##ig": 349,
      "âĢĻ": 350,
      "##ter": 351,
      "Ġwer": 352,
      "Ġwir": 353,
      "Ġwil": 354,
      "er": 355,
      "Ġbe": 356,
      "##len": 357,
      "Ġmir": 358,
      "Ġvil": 359,
      "##ag": 360,
      "Ġsprach": 361,
      "do": 362,
      "Ġj": 363,
      "##ze": 364,
      "##ff": 365,
      "Ġwi": 366,
      "##us": 367,
      "Ġvnd": 368,
      "##men": 369,
      "##wen": 370,
      "Ġha": 371,
      "##ber": 372,
      "##yn": 373,
      "##wer": 374,
      "al": 375,
      "##sch": 376,
      "##uot": 377,
      "Ġre": 378,
      "##we": 379,
      "Ġgot": 380,
      ".>": 381,
      "mit": 382,
      "Ġlie": 383,
      "##ÃŁ": 384,
      "##ic": 385,
      "Ġc": 386,
      "Ġku": 387,
      "so": 388,
      "Ġmich": 389,
      "Ġsel": 390,
      "Ġch": 391,
      "da": 392,
      "Ġdu": 393,
      "##ent": 394,
      "##ru": 395,
      "Ġhat": 396,
      "##me": 397,
      "Ġwart": 398,
      "Ġgew": 399,
      "##la": 400,
      "Ġgel": 401,
      "Ġli": 402,
      "Ġunde": 403,
      "Ġuns": 404,
      "des": 405,
      "Ġwa": 406,
      "Ġalle": 407,
      "Ġhie": 408,
      "##nen": 409,
      "##ck": 410,
      "Ġsa": 411,
      "Ġdiu": 412,
      "##est": 413,
      "Ġle": 414,
      "##ou": 415,
      "Ġsu": 416,
      "##urch": 417,
      "von": 418,
      "Ġvor": 419,
      "Ġrit": 420,
      "ich": 421,
      "Ġget": 422,
      "Ġlan": 423,
      "Ġdan": 424,
      "als": 425,
      "Ġgro": 426,
      "Ġall": 427,
      "##ft": 428,
      "in": 429,
      "##sten": 430,
      "si": 431,
      "den": 432,
      "##art": 433,
      "##chen": 434,
      "##ste": 435,
      "Ġnach": 436,
      "##hen": 437,
      "##omen": 438,
      "Ġma": 439,
      "Ġbi": 440,
      "Â·": 441,
      "Ġho": 442,
      "Ġgeb": 443,
      "Ġalso": 444,
      "##ete": 445,
      "Ġmu": 446,
      "##ehen": 447,
      "Ġnu": 448,
      "Ġhel": 449,
      "##ren": 450,
      "Ġuf": 451,
      "Ġgar": 452,
      "##hte": 453,
      "##sen": 454,
      "Ġgesch": 455,
      "##unt": 456,
      "Ġsw": 457,
      "Ġwan": 458,
      "un": 459,
      "Ġouch": 460,
      "##mer": 461,
      "Ġzuo": 462,
      "Ġfu": 463,
      "Ġbr": 464,
      "ir": 465,
      "##icht": 466,
      "Ġritter": 467,
      "wan": 468,
      "##se": 469,
      "##ger": 470,
      "Ġiu": 471,
      "##iche": 472,
      "##lichen": 473,
      "Ġhe": 474,
      "Ġsp": 475,
      "Ġfro": 476,
      "Ġbes": 477,
      "Ġkun": 478,
      "Ġga": 479,
      "Ġnoch": 480,
      "##igen": 481,
      "##alt": 482,
      "Ġnit": 483,
      "sin": 484,
      "##ul": 485,
      "Ġmuo": 486,
      "Ġherre": 487,
      "Ġdurch": 488,
      "ein": 489,
      "Ġhin": 490,
      "Ġtr": 491,
      "##ien": 492,
      "an": 493,
      "##under": 494,
      "##mb": 495,
      "Ġes": 496,
      "##orn": 497,
      "##ser": 498,
      "##del": 499,
      "##ort": 500,
      "Ġla": 501,
      "nu": 502,
      "##liche": 503,
      "Ġbeg": 504,
      "##im": 505,
      "##ut": 506,
      "##gel": 507,
      "##iten": 508,
      "sw": 509,
      "##ier": 510,
      "Ġguot": 511,
      "Ġar": 512,
      "##ha": 513,
      "Ġwie": 514,
      "Ġgem": 515,
      "Ġdis": 516,
      "vn": 517,
      "Ġta": 518,
      "##unden": 519,
      "dar": 520,
      "diu": 521,
      "##int": 522,
      "##unde": 523,
      ":<": 524,
      "Ġvro": 525,
      "##heit": 526,
      "Ġie": 527,
      "ge": 528,
      "##eiden": 529,
      "##get": 530,
      "##ken": 531,
      "##zer": 532,
      "##ster": 533,
      "Ġsach": 534,
      "Ġnam": 535,
      "das": 536,
      "vnd": 537,
      "Ġwe": 538,
      "##eine": 539,
      "##he": 540,
      "Ġbl": 541,
      "##iht": 542,
      "##cht": 543,
      "##one": 544,
      "Ġmo": 545,
      "##ichen": 546,
      "Ġmer": 547,
      "Ġpr": 548,
      "Ġhant": 549,
      "Ġvol": 550,
      "##esen": 551,
      "Ġwaz": 552,
      "Ġlo": 553,
      "Ġleben": 554,
      "##eide": 555,
      "##bet": 556,
      "##des": 557,
      "Ġy": 558,
      "Ġzw": 559,
      "Ġlant": 560,
      "Ġstat": 561,
      "##vn": 562,
      "di": 563,
      "##áµ": 564,
      "##fen": 565,
      "Ġwel": 566,
      "Ġwaren": 567,
      "Ġallen": 568,
      "##um": 569,
      "Ġnicht": 570,
      "##ffen": 571,
      "##her": 572,
      "##lo": 573,
      "Ġme": 574,
      "##âĢ": 575,
      "##cz": 576,
      "##om": 577,
      "##uor": 578,
      "##rit": 579,
      "Ġmach": 580,
      "wie": 581,
      "ez": 582,
      "Ġkomen": 583,
      "man": 584,
      "##hten": 585,
      "Ġminne": 586,
      "Ġtot": 587,
      "dem": 588,
      "Ġged": 589,
      "Ġgetan": 590,
      "Ġsy": 591,
      "##eren": 592,
      "##zzen": 593,
      "Ġlip": 594,
      "##ige": 595,
      "Ġmen": 596,
      "##man": 597,
      "Ġjun": 598,
      "Ġro": 599,
      "##ern": 600,
      "Ġdoch": 601,
      "ze": 602,
      "##ke": 603,
      "Ġwerden": 604,
      "Ġnot": 605,
      "Ġlu": 606,
      "##gent": 607,
      "##ist": 608,
      "##bt": 609,
      "ber": 610,
      "##lt": 611,
      "Ġmag": 612,
      "Ġto": 613,
      "Ġgu": 614,
      "Ġse": 615,
      "Ġkam": 616,
      "Ġfur": 617,
      "##ene": 618,
      "##lu": 619,
      "##aere": 620,
      "Ġheil": 621,
      "##ert": 622,
      "##anc": 623,
      "ob": 624,
      "Ġob": 625,
      "##rist": 626,
      "Ġhaben": 627,
      "##eiz": 628,
      "sie": 629,
      "##che": 630,
      "Ġgeh": 631,
      "##eme": 632,
      "##angen": 633,
      "Ġgev": 634,
      "ne": 635,
      "Ġpf": 636,
      "Ġwur": 637,
      "Ġsun": 638,
      "##det": 639,
      "##ges": 640,
      "##pf": 641,
      "Ġuz": 642,
      "Ġau": 643,
      "Ġmar": 644,
      "vil": 645,
      "##áµī": 646,
      "##ingen": 647,
      "Ġaber": 648,
      "##na": 649,
      "##olt": 650,
      "##uwen": 651,
      "Ġent": 652,
      "Ġfra": 653,
      "Ġeinen": 654,
      "Ġsere": 655,
      "##rie": 656,
      "Ġauch": 657,
      "Ġbeh": 658,
      "##iz": 659,
      "du": 660,
      "##arn": 661,
      "##inne": 662,
      "Ġscha": 663,
      "Ġleit": 664,
      "Ġrich": 665,
      "Ġscho": 666,
      "##iv": 667,
      "Ġere": 668,
      "##mbe": 669,
      "Ġsag": 670,
      "Ġrat": 671,
      "Ġguo": 672,
      "Ġwip": 673,
      "##ine": 674,
      "her": 675,
      "Ġbet": 676,
      "##scha": 677,
      "##elt": 678,
      "##emen": 679,
      "Ġselben": 680,
      "##reu": 681,
      "Ġvers": 682,
      "Ġwaere": 683,
      "##lagen": 684,
      "##ellen": 685,
      "##fte": 686,
      "##bes": 687,
      "Ġkan": 688,
      "Ġgr": 689,
      "Ġgroz": 690,
      "##ote": 691,
      "##ph": 692,
      "durch": 693,
      "Ġsyn": 694,
      "Ġvns": 695,
      "Ġsagen": 696,
      "##ehte": 697,
      "##yt": 698,
      "Ġgan": 699,
      "##ilt": 700,
      "##fe": 701,
      "##rich": 702,
      "wir": 703,
      "##eten": 704,
      "##ell": 705,
      "##uon": 706,
      "Ġwillen": 707,
      "Ġmuot": 708,
      "Ġfr": 709,
      "##inde": 710,
      "Ġdann": 711,
      "Ġra": 712,
      "Ġswer": 713,
      "Ġriche": 714,
      "##orgen": 715,
      "Ġvu": 716,
      "Ġmere": 717,
      "Ġhiez": 718,
      "##und": 719,
      "##uoc": 720,
      "Ġth": 721,
      "Ġedel": 722,
      "Ġ/": 723,
      "##licher": 724,
      "Ġdat": 725,
      ">,": 726,
      "##ers": 727,
      "Ġwolt": 728,
      "##isch": 729,
      "Ġtro": 730,
      "##are": 731,
      "##cken": 732,
      "Ġuch": 733,
      "Ġumb": 734,
      "Ġkon": 735,
      "Ġkl": 736,
      "Ġyn": 737,
      "Ġph": 738,
      "##ure": 739,
      "Ġrede": 740,
      "Ġdr": 741,
      "Ġmyn": 742,
      "##mmer": 743,
      "Ġou": 744,
      "##aren": 745,
      "##wan": 746,
      "Ġab": 747,
      "##ing": 748,
      "Ġfri": 749,
      "also": 750,
      "Ġtag": 751,
      "Ġvat": 752,
      "Ġiuch": 753,
      "##gem": 754,
      "min": 755,
      "##ande": 756,
      "Ġtra": 757,
      "##amen": 758,
      "Ġsc": 759,
      "##acht": 760,
      "##ve": 761,
      "Ġwor": 762,
      "Ġherzen": 763,
      "##einen": 764,
      "Ġwen": 765,
      "Ġq": 766,
      "Ġgerne": 767,
      "##âĢĿ": 768,
      "unde": 769,
      "wer": 770,
      "Ġbo": 771,
      "Ġreht": 772,
      "##din": 773,
      "Ġstrit": 774,
      "Ġunt": 775,
      "Ġste": 776,
      "Ġwere": 777,
      "Ġlei": 778,
      "Ġzv": 779,
      "Ġgest": 780,
      "Ġhal": 781,
      "##zet": 782,
      "##uwe": 783,
      "Ġhar": 784,
      "Ġzit": 785,
      "Ġkint": 786,
      "Ġbot": 787,
      "Ġverl": 788,
      "Ġdiv": 789,
      "Ġstar": 790,
      "##pp": 791,
      "Ġvo": 792,
      "Ġmuoz": 793,
      "Ġvern": 794,
      "##inden": 795,
      "##cke": 796,
      "Ġsta": 797,
      "Ġlaz": 798,
      "##zo": 799,
      "##ele": 800,
      "Ġselbe": 801,
      "##keit": 802,
      "waz": 803,
      "Ġunser": 804,
      "Ġte": 805,
      "Ġvan": 806,
      "Ġmac": 807,
      "##ue": 808,
      "swaz": 809,
      "##raft": 810,
      "Ġbra": 811,
      "##ise": 812,
      "nach": 813,
      "Ġfl": 814,
      "##eim": 815,
      "Ġbur": 816,
      "sch": 817,
      "Ġrehte": 818,
      "##gin": 819,
      "Ġhu": 820,
      "##agen": 821,
      "Ġhim": 822,
      "Ġwunder": 823,
      "Ġandern": 824,
      "Ġtru": 825,
      "##id": 826,
      "Ġeine": 827,
      "Ġkonig": 828,
      "got": 829,
      "##prach": 830,
      "Ġwerde": 831,
      "##sche": 832,
      "##ah": 833,
      "swer": 834,
      "Ġhoch": 835,
      "Ġqu": 836,
      "##eis": 837,
      "!>": 838,
      "##and": 839,
      "Ġliu": 840,
      "Ġwu": 841,
      "Ġhete": 842,
      "wol": 843,
      "##net": 844,
      "was": 845,
      "##schaft": 846,
      "Ġor": 847,
      "Ġbit": 848,
      ",<": 849,
      "Ġva": 850,
      "##emer": 851,
      "##aten": 852,
      "Ġsen": 853,
      "Ġbel": 854,
      "Ġval": 855,
      "##ver": 856,
      "Ġeinem": 857,
      "##uoch": 858,
      "uf": 859,
      "##ÃŁen": 860,
      "Ġru": 861,
      "Ġny": 862,
      "Ġcl": 863,
      "Ġmei": 864,
      ".âĢĿ": 865,
      "Ġant": 866,
      "Ġ-": 867,
      "Ġkr": 868,
      "##iet": 869,
      "Ġka": 870,
      "Ġtuot": 871,
      "Ġgef": 872,
      "##uen": 873,
      "##ilde": 874,
      "Ġsl": 875,
      "Ġsam": 876,
      "Ġsinem": 877,
      "##ander": 878,
      "Ġgut": 879,
      "##schen": 880,
      "Ġba": 881,
      "st": 882,
      "##risten": 883,
      "Ġwolde": 884,
      "##gt": 885,
      "Ġsele": 886,
      "##ehant": 887,
      "Ġmaere": 888,
      "Ġeiner": 889,
      "##âĢľ": 890,
      "ĠâĢľ": 891,
      "##unge": 892,
      "##inge": 893,
      "en": 894,
      "Ġumbe": 895,
      "Ġvater": 896,
      "Ġschul": 897,
      "Ġgra": 898,
      "Ġlande": 899,
      "Ġbesch": 900,
      "Ġbru": 901,
      "vor": 902,
      "##ile": 903,
      "Ġeyn": 904,
      "ist": 905,
      "Ġbaz": 906,
      "Ġallez": 907,
      "##riben": 908,
      "##oh": 909,
      "Ġhett": 910,
      "##ez": 911,
      "##bel": 912,
      "##geben": 913,
      "Ġerk": 914,
      "##zu": 915,
      "Ġende": 916,
      "##reit": 917,
      "##zel": 918,
      "##este": 919,
      "##iere": 920,
      "zu": 921,
      "Ġur": 922,
      "##da": 923,
      "Ġbal": 924,
      "Ġgewalt": 925,
      "Ġwesen": 926,
      "âĢľ": 927,
      "##eret": 928,
      "Ġet": 929,
      "##ereit": 930,
      "##iel": 931,
      "Ġew": 932,
      "##urt": 933,
      "Ġdeh": 934,
      "Ġvr": 935,
      "?>": 936,
      "Ġdanne": 937,
      "Ġstr": 938,
      "Ġgewagen": 939,
      "Ġbew": 940,
      "##ait": 941,
      "Ġwurden": 942,
      "Ġliebe": 943,
      "##ungen": 944,
      "nic": 945,
      "Ġheiden": 946,
      "sit": 947,
      "Ġwal": 948,
      "Ġminen": 949,
      "##li": 950,
      "##ung": 951,
      "Ġdy": 952,
      "Ġwaer": 953,
      "hie": 954,
      "Ġbek": 955,
      "Ġschar": 956,
      "dan": 957,
      "ch": 958,
      "Ġgebot": 959,
      "##ech": 960,
      "Ġdegen": 961,
      "Ġgien": 962,
      "##vr": 963,
      "##ket": 964,
      "Ġerb": 965,
      "Ġhor": 966,
      "Ġlieb": 967,
      "Ġsla": 968,
      "##fft": 969,
      "##ac": 970,
      "##hal": 971,
      "Ġsul": 972,
      "sprach": 973,
      "##ven": 974,
      "Ġiuwer": 975,
      "Ġgern": 976,
      "be": 977,
      "ges": 978,
      "##egen": 979,
      "Ġhert": 980,
      "##iger": 981,
      "Ġnider": 982,
      "##achen": 983,
      "##iden": 984,
      "Ġdisen": 985,
      "Ġvier": 986,
      "##ief": 987,
      "nig": 988,
      "##pt": 989,
      "Ġko": 990,
      "Ġwort": 991,
      "Ġgi": 992,
      "Ġgna": 993,
      "Ġauf": 994,
      "Ġih": 995,
      "##ehe": 996,
      "Ġbest": 997,
      "Ġwit": 998,
      "Ġreit": 999,
      "##br": 1000,
      "gen": 1001,
      "Ġgeschach": 1002,
      "##lan": 1003,
      "Ġanders": 1004,
      "##ain": 1005,
      "Ġimmer": 1006,
      "##einer": 1007,
      "##dir": 1008,
      "Ġkom": 1009,
      "Ġwun": 1010,
      "Ġkum": 1011,
      "##elle": 1012,
      "Ġsv": 1013,
      "##iben": 1014,
      "Ġlieber": 1015,
      "Ġzorn": 1016,
      "Ġster": 1017,
      "Ġschin": 1018,
      "Ġhimel": 1019,
      "##echen": 1020,
      "Ġvri": 1021,
      "Ġgo": 1022,
      "Ġrot": 1023,
      "Ġmanic": 1024,
      "Ġmine": 1025,
      "##ider": 1026,
      "Ġgeschehen": 1027,
      "Ġvf": 1028,
      "Ġgie": 1029,
      "Ġgena": 1030,
      "doch": 1031,
      "Ġiht": 1032,
      "Ġengel": 1033,
      "Ġhab": 1034,
      "noch": 1035,
      "Ġgein": 1036,
      "##aget": 1037,
      "Ġkunic": 1038,
      "Ġtage": 1039,
      "Ġharte": 1040,
      "##innen": 1041,
      "Ġalles": 1042,
      "Ġbist": 1043,
      "Ġbat": 1044,
      "din": 1045,
      "Ġrecht": 1046,
      "Ġ.": 1047,
      "Ġmoch": 1048,
      "##ia": 1049,
      "ver": 1050,
      "Ġfru": 1051,
      "Ġlange": 1052,
      "Ġgewan": 1053,
      "Ġsolde": 1054,
      "##ys": 1055,
      "Ġgegen": 1056,
      "##nes": 1057,
      "Ġtac": 1058,
      "im": 1059,
      "Ġzo": 1060,
      "Ġuon": 1061,
      "Ġmichel": 1062,
      "Ġverd": 1063,
      "Ġdri": 1064,
      "##leich": 1065,
      "##umb": 1066,
      "Ġke": 1067,
      "Ġerg": 1068,
      "Ġtriu": 1069,
      "Ġguote": 1070,
      "##elich": 1071,
      "Ġwelt": 1072,
      "sol": 1073,
      "Ġwille": 1074,
      "Ġgesehen": 1075,
      "Ġschaden": 1076,
      "##vo": 1077,
      "Ġkraft": 1078,
      "Ġei": 1079,
      "unt": 1080,
      "##legen": 1081,
      "Ġart": 1082,
      "Ġbei": 1083,
      "Ġmeister": 1084,
      "Ġbereit": 1085,
      "##amer": 1086,
      "wil": 1087,
      "##aer": 1088,
      "Ġbeide": 1089,
      "##uren": 1090,
      "##set": 1091,
      "Ġrech": 1092,
      "Ġuff": 1093,
      "mir": 1094,
      "alle": 1095,
      "Ġsehen": 1096,
      "Ġzehant": 1097,
      "ha": 1098,
      "Ġougen": 1099,
      "Ġriten": 1100,
      "Ġdise": 1101,
      "Ġhuo": 1102,
      "Ġsinne": 1103,
      "Ġoff": 1104,
      "Ġtugent": 1105,
      "Ġenzwisch": 1106,
      "Ġhus": 1107,
      "Ġzwen": 1108,
      "##azen": 1109,
      "Ġvert": 1110,
      "##ed": 1111,
      "Ġellen": 1112,
      "##wert": 1113,
      "all": 1114,
      "swie": 1115,
      "ouch": 1116,
      "sich": 1117,
      "Ġdenne": 1118,
      "##anden": 1119,
      "Ġgrozen": 1120,
      "##esten": 1121,
      "##cliche": 1122,
      "##unnen": 1123,
      "Ġstet": 1124,
      "-.": 1125,
      "##au": 1126,
      "Ġminer": 1127,
      "Ġsult": 1128,
      "##bin": 1129,
      "zuo": 1130,
      "##os": 1131,
      "Ġsage": 1132,
      "Ġfreu": 1133,
      "##iure": 1134,
      "Ġwolte": 1135,
      "Ġbegunde": 1136,
      "Ġsn": 1137,
      "##erte": 1138,
      "Ġtri": 1139,
      "Ġunge": 1140,
      "Ġros": 1141,
      "Ġjar": 1142,
      "Ġwei": 1143,
      "Ġhul": 1144,
      "Ġmal": 1145,
      "Ġreine": 1146,
      "Ġfuor": 1147,
      "Ġlanc": 1148,
      "Ġhelt": 1149,
      "##undert": 1150,
      "Ġschone": 1151,
      "Ġsael": 1152,
      "Ġgru": 1153,
      "Ġward": 1154,
      "ete": 1155,
      "Ġsicher": 1156,
      "Ġlat": 1157,
      "Ġwo": 1158,
      "Ġnaht": 1159,
      "Ġkrie": 1160,
      "bi": 1161,
      "##win": 1162,
      "Ġhere": 1163,
      "Ġja": 1164,
      "âĢĿ": 1165,
      "Ġhelfe": 1166,
      "Ġruo": 1167,
      "Ġseit": 1168,
      "##bent": 1169,
      "Ġlibe": 1170,
      "##lie": 1171,
      "Ġswert": 1172,
      "Ġhou": 1173,
      "##ma": 1174,
      "##eiser": 1175,
      "Ġheiligen": 1176,
      "Ġgab": 1177,
      "Ġstunt": 1178,
      "##riu": 1179,
      "Ġabe": 1180,
      "##usent": 1181,
      "##lin": 1182,
      "Ġjung": 1183,
      "##ide": 1184,
      "##clich": 1185,
      "##ym": 1186,
      "Ġsant": 1187,
      "Ġtugen": 1188,
      "##ften": 1189,
      "Ġbu": 1190,
      "##allen": 1191,
      "rsten": 1192,
      "##uont": 1193,
      "Ġswaz": 1194,
      "re": 1195,
      "Ġteil": 1196,
      "##fra": 1197,
      "Ġvra": 1198,
      "sus": 1199,
      "##rochen": 1200,
      "##wa": 1201,
      "Ġby": 1202,
      "Ġdv": 1203,
      "Ġgemach": 1204,
      "wen": 1205,
      "##beit": 1206,
      "Ġgegeben": 1207,
      "Ġuer": 1208,
      "Ġkur": 1209,
      "Ġpris": 1210,
      "##ih": 1211,
      "Ġju": 1212,
      "Ġwarheit": 1213,
      "Ġwerlt": 1214,
      "swen": 1215,
      "##clichen": 1216,
      "Ġgeist": 1217,
      "Ġliep": 1218,
      "Ġkne": 1219,
      "Ġmaget": 1220,
      "Ġhil": 1221,
      "Ġantw": 1222,
      "##ester": 1223,
      "##uoder": 1224,
      "Ġlac": 1225,
      "Ġgenant": 1226,
      "##uer": 1227,
      "##sel": 1228,
      "##tes": 1229,
      "Ġgutter": 1230,
      "Ġvar": 1231,
      "Ġkunde": 1232,
      "Ġmorgen": 1233,
      "Ġgri": 1234,
      "Ġkein": 1235,
      "dat": 1236,
      "wart": 1237,
      "Ġjn": 1238,
      "hte": 1239,
      "Ġdicke": 1240,
      "Ġschoen": 1241,
      "Ġkeiser": 1242,
      "Ġschilt": 1243,
      "##agt": 1244,
      "##oren": 1245,
      "nie": 1246,
      "Ġwise": 1247,
      "##von": 1248,
      "Ġquam": 1249,
      "##war": 1250,
      "##uoz": 1251,
      "Ġgros": 1252,
      "Ġniemen": 1253,
      "Ġungem": 1254,
      "es": 1255,
      "Ġhei": 1256,
      "Ġchun": 1257,
      "Ġnim": 1258,
      "##vel": 1259,
      "Ġiwer": 1260,
      "oder": 1261,
      "Ġguoten": 1262,
      "Ġtou": 1263,
      "##inc": 1264,
      "eze": 1265,
      "Ġstan": 1266,
      "Ġgesp": 1267,
      "##oten": 1268,
      "mich": 1269,
      "##lou": 1270,
      "Ġverg": 1271,
      "##ett": 1272,
      "Ġschon": 1273,
      "Ġbed": 1274,
      "##dder": 1275,
      "Ġpar": 1276,
      "##alten": 1277,
      "##nach": 1278,
      "Ġsprich": 1279,
      "Ġben": 1280,
      "Ġhoh": 1281,
      "vnde": 1282,
      "##wet": 1283,
      "hat": 1284,
      "Ġdinen": 1285,
      "ezen": 1286,
      "##dáµī": 1287,
      "Ġgelo": 1288,
      "Ġbalde": 1289,
      "niht": 1290,
      "Ġgelou": 1291,
      "##hter": 1292,
      "##ite": 1293,
      "Ġarmen": 1294,
      "##dt": 1295,
      "##ischen": 1296,
      "Ġlieben": 1297,
      "Ġsprachen": 1298,
      "ĠgroÃŁ": 1299,
      "##oz": 1300,
      "Ġleide": 1301,
      "nec": 1302,
      "Ġkunt": 1303,
      "Ġdort": 1304,
      "Ġverlorn": 1305,
      "##irt": 1306,
      "wa": 1307,
      "##riche": 1308,
      "Ġdáµī": 1309,
      "Ġmane": 1310,
      "##ucht": 1311,
      "##olde": 1312,
      "##ang": 1313,
      "##ffe": 1314,
      "Ġtragen": 1315,
      "Ġworden": 1316,
      "Ġliez": 1317,
      "Ġbeiden": 1318,
      "Ġlang": 1319,
      "Ġburg": 1320,
      "##rei": 1321,
      "##tz": 1322,
      "Ġvart": 1323,
      "##inn": 1324,
      "he": 1325,
      "Ġschoene": 1326,
      "##vch": 1327,
      "de": 1328,
      "##sam": 1329,
      ".><": 1330,
      "Ġselb": 1331,
      "Ġvernomen": 1332,
      "##dig": 1333,
      "##isen": 1334,
      "Ġgroze": 1335,
      "Ġmohte": 1336,
      "Ġdein": 1337,
      "Ġliute": 1338,
      "Ġherr": 1339,
      "##ce": 1340,
      "##inen": 1341,
      "Ġboten": 1342,
      "Ġvreu": 1343,
      "##lent": 1344,
      "Ġersch": 1345,
      "Ġmachen": 1346,
      "Ġvi": 1347,
      "Ġwile": 1348,
      "Ġhiu": 1349,
      "##lage": 1350,
      "Ġenzwer": 1351,
      "##gest": 1352,
      "##anten": 1353,
      "Ġsorgen": 1354,
      "Ġinn": 1355,
      ".<": 1356,
      "Ġfrouwen": 1357,
      "Ġdiner": 1358,
      "Ġlon": 1359,
      "Ġarm": 1360,
      "Ġniemer": 1361,
      "Ġmv": 1362,
      "##elot": 1363,
      "Ġschiere": 1364,
      "Ġtrost": 1365,
      "Ġpal": 1366,
      "Ġpa": 1367,
      "ĠÂ": 1368,
      "Ġgeleit": 1369,
      "##czen": 1370,
      "Ġgeden": 1371,
      "##ragen": 1372,
      "##umbe": 1373,
      "hin": 1374,
      "Ġuwer": 1375,
      "Ġgenomen": 1376,
      "Ġwirde": 1377,
      "Ġbruoder": 1378,
      "##if": 1379,
      "Ġlere": 1380,
      "##age": 1381,
      "##cher": 1382,
      "Ġvrouwen": 1383,
      "Ġkin": 1384,
      "wand": 1385,
      "ÌĢ": 1386,
      "##eln": 1387,
      "Ġhaz": 1388,
      "Ġkunig": 1389,
      "Ġerde": 1390,
      "Ġwarn": 1391,
      "Ġgap": 1392,
      "Ġsper": 1393,
      "Ġarbeit": 1394,
      "et": 1395,
      "Ġwon": 1396,
      "Ġtuo": 1397,
      "lie": 1398,
      "Ġbar": 1399,
      "Ġkristen": 1400,
      "unz": 1401,
      "wann": 1402,
      "Ġswaere": 1403,
      "Ġvl": 1404,
      "##aht": 1405,
      "fu": 1406,
      "Ġdingen": 1407,
      "##uf": 1408,
      "##ahen": 1409,
      "Ġsolte": 1410,
      "##di": 1411,
      "##aze": 1412,
      "Ġseh": 1413,
      "Ġbekant": 1414,
      "Ġgeschiht": 1415,
      "Ġjamer": 1416,
      "Ġgv": 1417,
      "Ġhohen": 1418,
      "Ġvmb": 1419,
      "Ġtusent": 1420,
      "Ġbegan": 1421,
      "Ġbez": 1422,
      "we": 1423,
      "Ġmanig": 1424,
      "Ġmil": 1425,
      "Ġschal": 1426,
      "Ġsprechen": 1427,
      "Ġmuoter": 1428,
      "Ġvir": 1429,
      "Ġheim": 1430,
      "##ihte": 1431,
      "Ġlas": 1432,
      "##esch": 1433,
      "##eman": 1434,
      "gar": 1435,
      "div": 1436,
      "##nden": 1437,
      "Ġziten": 1438,
      "##yl": 1439,
      "Ġach": 1440,
      "##olf": 1441,
      "war": 1442,
      "Ġdrit": 1443,
      "Ġbisch": 1444,
      "##orne": 1445,
      "Ġmanigen": 1446,
      "##ost": 1447,
      "Ġdc": 1448,
      "Ġgesant": 1449,
      "Ġgrozer": 1450,
      "##eter": 1451,
      "##hait": 1452,
      "Ġhort": 1453,
      "Ġbeliben": 1454,
      "Ġverb": 1455,
      "Ġdinc": 1456,
      "Ġnah": 1457,
      "##pen": 1458,
      "Ġchomen": 1459,
      "Ġuil": 1460,
      "Ġunver": 1461,
      "ain": 1462,
      "Ġmunt": 1463,
      "##ill": 1464,
      "Ġungemach": 1465,
      "##gra": 1466,
      "Ġware": 1467,
      "Ġvur": 1468,
      "##ii": 1469,
      "Ġmite": 1470,
      "Ġgeste": 1471,
      "##diu": 1472,
      "Ġbraht": 1473,
      "Ġdannen": 1474,
      "Ġhundert": 1475,
      "Ġlit": 1476,
      "Ġkna": 1477,
      "##ct": 1478,
      "Ġrichen": 1479,
      "Ġsah": 1480,
      "##lac": 1481,
      "Ġbev": 1482,
      "Ġtruoc": 1483,
      "Ġverre": 1484,
      "Ġdienst": 1485,
      "Ġgeseit": 1486,
      "Ġgenesen": 1487,
      "##vnt": 1488,
      "Ġvrowen": 1489,
      "Ġwerl": 1490,
      "swa": 1491,
      "Ġve": 1492,
      "Ġmocht": 1493,
      "##iget": 1494,
      "##leit": 1495,
      "Ġvaste": 1496,
      "##dic": 1497,
      "Ġwolten": 1498,
      "Ġwazzer": 1499,
      "bel": 1500,
      "##met": 1501,
      "Ġfuer": 1502,
      "Ġsagt": 1503,
      "Ġlob": 1504,
      "Ġgeborn": 1505,
      "##cket": 1506,
      "Ġnem": 1507,
      "Ġstunden": 1508,
      "Ġtre": 1509,
      "##ohan": 1510,
      "Ġzwei": 1511,
      "##dich": 1512,
      "##uw": 1513,
      "##ab": 1514,
      "Ġdehein": 1515,
      ",>": 1516,
      "Ġgelich": 1517,
      "Ġviel": 1518,
      "Ġgep": 1519,
      "##mme": 1520,
      "ĠuÃŁ": 1521,
      "Ġfre": 1522,
      "Ġdisem": 1523,
      "##ap": 1524,
      "herre": 1525,
      "Ġpin": 1526,
      "sine": 1527,
      "Ġsiten": 1528,
      "Ġmenschen": 1529,
      "##ius": 1530,
      "gew": 1531,
      "##nder": 1532,
      "##bur": 1533,
      "Ġhende": 1534,
      "Ġalt": 1535,
      "##xander": 1536,
      "Ġselber": 1537,
      "##ret": 1538,
      "Ġvarn": 1539,
      "Ġbeste": 1540,
      "sy": 1541,
      "zw": 1542,
      "Ġgeha": 1543,
      "##lau": 1544,
      "gel": 1545,
      "Ġhelm": 1546,
      "Ġverst": 1547,
      "##uote": 1548,
      "Ġgesach": 1549,
      "##ogen": 1550,
      "Ġverk": 1551,
      "##zit": 1552,
      "##zic": 1553,
      "Ġspil": 1554,
      "##ust": 1555,
      "Ġgere": 1556,
      "Ġtode": 1557,
      "Ġwill": 1558,
      "##dem": 1559,
      "##tent": 1560,
      "Ġkuen": 1561,
      "##haft": 1562,
      "Ġhoher": 1563,
      "Ġminn": 1564,
      "Ġgele": 1565,
      "Ġjungfra": 1566,
      "Ġno": 1567,
      "Ġsche": 1568,
      "rste": 1569,
      "Ġey": 1570,
      "Ġbesten": 1571,
      "##urn": 1572,
      "##of": 1573,
      "Ġwizzen": 1574,
      "##ienc": 1575,
      "Ġstrite": 1576,
      "Ġhol": 1577,
      "Ġkre": 1578,
      "Ġkeyn": 1579,
      "Ġoch": 1580,
      "Ġswa": 1581,
      "Ġvuor": 1582,
      "Ġhabent": 1583,
      "##ss": 1584,
      "Ġeuch": 1585,
      "Ġmuote": 1586,
      "Ġmaht": 1587,
      "Ġgesellen": 1588,
      "Ġstunde": 1589,
      "Ġstuont": 1590,
      "Ġhabt": 1591,
      "Ġsines": 1592,
      "Ġunz": 1593,
      "Ġhatt": 1594,
      "Ġartus": 1595,
      "ene": 1596,
      "Ġkar": 1597,
      "Ġminem": 1598,
      "Ġsh": 1599,
      "Ġert": 1600,
      "Ġhelle": 1601,
      "##ib": 1602,
      "##ouwen": 1603,
      "uz": 1604,
      "Ġsei": 1605,
      "Ġriht": 1606,
      "##áµĥ": 1607,
      "##fet": 1608,
      "Ġred": 1609,
      "##eg": 1610,
      "Ġwibe": 1611,
      "Ġwunne": 1612,
      "nv": 1613,
      "het": 1614,
      "Ġdenn": 1615,
      "Ġensam": 1616,
      "##alte": 1617,
      "Ġker": 1618,
      "Ġgewer": 1619,
      "##uog": 1620,
      "Ġgal": 1621,
      "Ġgewesen": 1622,
      "##fro": 1623,
      "##han": 1624,
      "dir": 1625,
      "th": 1626,
      "gro": 1627,
      "Ġgewant": 1628,
      "Ġtor": 1629,
      "Ġlancelot": 1630,
      "Ġyne": 1631,
      "##gelich": 1632,
      "Ġwilt": 1633,
      "Ġstaete": 1634,
      "##ik": 1635,
      "Ġtages": 1636,
      "rt": 1637,
      "Ġhof": 1638,
      "Ġmensch": 1639,
      "Ġdru": 1640,
      "Ġchrist": 1641,
      "Ġgebe": 1642,
      "se": 1643,
      "Ġsterben": 1644,
      "##elen": 1645,
      "einen": 1646,
      "Ġsahen": 1647,
      "wi": 1648,
      "Ġgesw": 1649,
      "Ġire": 1650,
      "Ġvel": 1651,
      "Ġverm": 1652,
      "Ġchom": 1653,
      "Ġerslagen": 1654,
      "Ġjehen": 1655,
      "Ġschri": 1656,
      "nde": 1657,
      "Ġfrouwe": 1658,
      "Ġvrouwe": 1659,
      "##nis": 1660,
      "##ochen": 1661,
      "Ġlist": 1662,
      "Ġwiedder": 1663,
      "Ġkvn": 1664,
      "Ġgawan": 1665,
      "Ġwes": 1666,
      "##ante": 1667,
      "Ġmuost": 1668,
      "wider": 1669,
      "##rat": 1670,
      "##per": 1671,
      "Ġsm": 1672,
      "##hart": 1673,
      "Ġhelde": 1674,
      "##itz": 1675,
      "Ġvnt": 1676,
      "Ġtw": 1677,
      "Ġuor": 1678,
      "Ġod": 1679,
      "##ale": 1680,
      "##chte": 1681,
      "Ġhohe": 1682,
      "Ġbrach": 1683,
      "##ler": 1684,
      "gegen": 1685,
      "Ġwunden": 1686,
      "diz": 1687,
      "Ġerkant": 1688,
      "Ġbegunden": 1689,
      "##ast": 1690,
      "Ġvorgen": 1691,
      "get": 1692,
      "##ker": 1693,
      "Ġalsus": 1694,
      "Ġjungen": 1695,
      "Ġtugende": 1696,
      "Ġwalt": 1697,
      "##iur": 1698,
      "##fu": 1699,
      "Ġunm": 1700,
      "Ġbrief": 1701,
      "Ġlieht": 1702,
      "Ġgolt": 1703,
      "##ieten": 1704,
      "Ġzwein": 1705,
      "ar": 1706,
      "Ġuo": 1707,
      "Ġmerent": 1708,
      "ĠdiÃŁ": 1709,
      "Ġsiben": 1710,
      "Ġlib": 1711,
      "/.": 1712,
      "Ġstre": 1713,
      "Ġhiute": 1714,
      "Ġon": 1715,
      "Ġalten": 1716,
      "##lag": 1717,
      "Ġgn": 1718,
      "Ġtagen": 1719,
      "Ġgnade": 1720,
      "##uom": 1721,
      "Ġcrist": 1722,
      "Ġgescha": 1723,
      "##zze": 1724,
      "##eliche": 1725,
      "##baz": 1726,
      "##ege": 1727,
      "Ġgek": 1728,
      "Ġbre": 1729,
      "Ġtriuwe": 1730,
      "Ġnat": 1731,
      "##orte": 1732,
      "Ġlut": 1733,
      "##uogen": 1734,
      "Ġkamen": 1735,
      "Ġthun": 1736,
      "Ġverw": 1737,
      "Ġkv": 1738,
      "Ġnahen": 1739,
      "##ikeit": 1740,
      "Ġmaniger": 1741,
      "Ġaus": 1742,
      "##orten": 1743,
      "sint": 1744,
      "##ppen": 1745,
      "Ġzwene": 1746,
      "Ġgolde": 1747,
      "umb": 1748,
      "##los": 1749,
      "Ġrate": 1750,
      "##arten": 1751,
      "Ġgert": 1752,
      "Ġunger": 1753,
      "Ġbis": 1754,
      "Ġwisen": 1755,
      "Ġschu": 1756,
      "##vent": 1757,
      "Ġvz": 1758,
      "##ont": 1759,
      "Ġverz": 1760,
      "sam": 1761,
      "Ġgeg": 1762,
      "Ġsuo": 1763,
      "Ġswester": 1764,
      "Ġfrowen": 1765,
      "##arte": 1766,
      "Ġtiu": 1767,
      "##dis": 1768,
      "##ime": 1769,
      "Ġspot": 1770,
      "Ġheilige": 1771,
      "Ġren": 1772,
      "##eip": 1773,
      "fro": 1774,
      "Ġsaget": 1775,
      "uns": 1776,
      "Ġgat": 1777,
      "ger": 1778,
      "##ran": 1779,
      "##urte": 1780,
      "Ġfunden": 1781,
      "Ġnacht": 1782,
      "##schafft": 1783,
      "Ġligen": 1784,
      "Ġsuln": 1785,
      "dann": 1786,
      "Ġsiht": 1787,
      "##iste": 1788,
      "Ġzc": 1789,
      "Ġstriten": 1790,
      "Ġbil": 1791,
      "Ġdot": 1792,
      "Ġgir": 1793,
      "ane": 1794,
      "Ġvrowe": 1795,
      "##vt": 1796,
      "##eise": 1797,
      "Ġgib": 1798,
      "##itten": 1799,
      "Ġalz": 1800,
      "##ichte": 1801,
      "Ġseinen": 1802,
      "##ihtic": 1803,
      "uden": 1804,
      "Ġgeliche": 1805,
      "men": 1806,
      "Ġguotes": 1807,
      "##iclich": 1808,
      "Ġplan": 1809,
      "mo": 1810,
      "Ġneh": 1811,
      "Ġlop": 1812,
      "Ġgiengen": 1813,
      "##liu": 1814,
      "##lant": 1815,
      "Ġfursten": 1816,
      "beide": 1817,
      "ht": 1818,
      "Ġad": 1819,
      "Ġslu": 1820,
      "Ġhercz": 1821,
      "Ġfreuden": 1822,
      "##reht": 1823,
      "Ġswen": 1824,
      "Ġleb": 1825,
      "Ġholt": 1826,
      "Ġovch": 1827,
      "##elten": 1828,
      "aller": 1829,
      "Ġgewinnen": 1830,
      "Ġwurde": 1831,
      "Ġwein": 1832,
      "Ġwig": 1833,
      "Ġrecken": 1834,
      "##weder": 1835,
      "le": 1836,
      "Ġbab": 1837,
      "##iengen": 1838,
      "Ġgelegen": 1839,
      "Ġworten": 1840,
      "Ġsluoc": 1841,
      "Ġsle": 1842,
      "##let": 1843,
      "Ġsey": 1844,
      "##wart": 1845,
      "beg": 1846,
      "owe": 1847,
      "##komen": 1848,
      "Ġding": 1849,
      "Ġjunge": 1850,
      "##ae": 1851,
      "##gene": 1852,
      "Ġhulde": 1853,
      "##zuo": 1854,
      "Ġerken": 1855,
      "uon": 1856,
      "Ġzil": 1857,
      "##une": 1858,
      "##ille": 1859,
      "Ġmensche": 1860,
      "Ġot": 1861,
      "##eist": 1862,
      "Ġging": 1863,
      "me": 1864,
      "Ġmarc": 1865,
      "Ġgenade": 1866,
      "Ġlou": 1867,
      "Ġwegen": 1868,
      "Ġrechte": 1869,
      "Ġbreit": 1870,
      "##lichem": 1871,
      "##iÃŁ": 1872,
      "Ġmisset": 1873,
      "Ġvinden": 1874,
      "Ġsat": 1875,
      "##uomen": 1876,
      "Ġgesc": 1877,
      "Ġstein": 1878,
      "Ġhette": 1879,
      "Ġdienen": 1880,
      "Ġye": 1881,
      "Ġgevangen": 1882,
      "Ġsil": 1883,
      "Ġhoubet": 1884,
      "iz": 1885,
      "su": 1886,
      "##elf": 1887,
      "##ner": 1888,
      "Ġkeren": 1889,
      "##ellet": 1890,
      "Ġban": 1891,
      "ĠbiÃŁ": 1892,
      "##fel": 1893,
      "##ater": 1894,
      "Ġeben": 1895,
      "dc": 1896,
      "Ġarme": 1897,
      "sein": 1898,
      "wande": 1899,
      "Ġkleine": 1900,
      "##inget": 1901,
      "##emp": 1902,
      "Ġhaete": 1903,
      "Ġbluot": 1904,
      "Ġell": 1905,
      "Ġwerlde": 1906,
      "Ġerste": 1907,
      "ĠÂ»": 1908,
      "##ob": 1909,
      "Ġmut": 1910,
      "Ġvogel": 1911,
      "##amit": 1912,
      "Ġtohter": 1913,
      "Ġbehalten": 1914,
      "##iehen": 1915,
      "Ġerh": 1916,
      "Ġgenuoc": 1917,
      "##ische": 1918,
      "##geb": 1919,
      "##aden": 1920,
      "Ġavent": 1921,
      "Ġtaten": 1922,
      "Ġschein": 1923,
      "Ġeng": 1924,
      "Ġniet": 1925,
      "cht": 1926,
      "Ġgott": 1927,
      "nne": 1928,
      "Ġwapen": 1929,
      "Ġtriuwen": 1930,
      "Ġselten": 1931,
      "br": 1932,
      "Ġx": 1933,
      "Ġsvn": 1934,
      "ja": 1935,
      "##hes": 1936,
      "Ġeines": 1937,
      "##het": 1938,
      "dur": 1939,
      "Ġfor": 1940,
      "Ġswie": 1941,
      "##iezen": 1942,
      "Ġalter": 1943,
      "##dan": 1944,
      "ĠenzuÌĪnt": 1945,
      "##isten": 1946,
      "##thal": 1947,
      "##ye": 1948,
      "Ġliden": 1949,
      "##innet": 1950,
      "Ġtie": 1951,
      "Ġschier": 1952,
      "##tet": 1953,
      "Ġmor": 1954,
      "Ġmoht": 1955,
      "Ġcr": 1956,
      "Ġgast": 1957,
      "##bar": 1958,
      "Ġbezzer": 1959,
      "Ġsachen": 1960,
      "Ġkrone": 1961,
      "Ġkriechen": 1962,
      "##ache": 1963,
      "Ġritterschaft": 1964,
      "Ġbestan": 1965,
      "##hel": 1966,
      "Ġgemu": 1967,
      "Ġweder": 1968,
      "Ġbilde": 1969,
      "Ġgeu": 1970,
      "Ġgewar": 1971,
      "Ġkunst": 1972,
      "Ġgl": 1973,
      "Ġwelle": 1974,
      "mu": 1975,
      "Ġhi": 1976,
      "Ġsolten": 1977,
      "Ġsynen": 1978,
      "Ġdiser": 1979,
      "swenne": 1980,
      "Ġgewis": 1981,
      "Ġcristen": 1982,
      "sinen": 1983,
      "Ġeime": 1984,
      "Ġlibes": 1985,
      "under": 1986,
      "gein": 1987,
      "##ij": 1988,
      "wirt": 1989,
      "Ġschulde": 1990,
      "Ġmisse": 1991,
      "biz": 1992,
      "dez": 1993,
      "Ġwern": 1994,
      "##yten": 1995,
      "Ġjunc": 1996,
      "##stu": 1997,
      "Ġerl": 1998,
      "Ġgras": 1999,
      "Ġhail": 2000,
      "alse": 2001,
      "##brant": 2002,
      "##sp": 2003,
      "Ġwandel": 2004,
      "##etz": 2005,
      "Ġspise": 2006,
      "Ġrein": 2007,
      "Ġale": 2008,
      "Ġvernam": 2009,
      "Ġhetten": 2010,
      "Ġorden": 2011,
      "##ire": 2012,
      "Ġmannes": 2013,
      "Ġgesprochen": 2014,
      "Ġriter": 2015,
      "Ġvreuden": 2016,
      "Ġtodes": 2017,
      "Ġsanc": 2018,
      "##ginne": 2019,
      "Ġveste": 2020,
      "##esse": 2021,
      "Ġhorte": 2022,
      "Ġgnaden": 2023,
      "##bir": 2024,
      "Ġzuht": 2025,
      "Ġgienc": 2026,
      "Ġhertzen": 2027,
      "##tan": 2028,
      "Ġlanden": 2029,
      "##yr": 2030,
      "##olen": 2031,
      "##ieren": 2032,
      "Ġlaster": 2033,
      "##vs": 2034,
      "##umen": 2035,
      "Ġmunde": 2036,
      "Ġrehten": 2037,
      "##iesen": 2038,
      "##iser": 2039,
      "##valt": 2040,
      "##yen": 2041,
      "Ġdra": 2042,
      "Ġabent": 2043,
      "Ġgetru": 2044,
      "Ġniu": 2045,
      "##ede": 2046,
      "Ġverder": 2047,
      "Ġflu": 2048,
      "##ome": 2049,
      "Ġenel": 2050,
      ">.": 2051,
      "Ġfuo": 2052,
      "Ġsite": 2053,
      "##vro": 2054,
      "##olne": 2055,
      "Ġgeschriben": 2056,
      "##ctor": 2057,
      "Ġscheiden": 2058,
      "Ġhande": 2059,
      "##ate": 2060,
      "Ġwolf": 2061,
      "##wegen": 2062,
      "Ġlute": 2063,
      "##zw": 2064,
      "##aft": 2065,
      "Ġgelu": 2066,
      "Ġfrowe": 2067,
      "Ġlag": 2068,
      "##ieret": 2069,
      "nden": 2070,
      "##chet": 2071,
      "##loz": 2072,
      "##ass": 2073,
      "Ġbeider": 2074,
      "Ġallem": 2075,
      "Ġwande": 2076,
      "unser": 2077,
      "##ppe": 2078,
      "Ġgul": 2079,
      "Ġalsam": 2080,
      "##yden": 2081,
      "Ġheren": 2082,
      "Ġtal": 2083,
      "Ġherber": 2084,
      "Ġeins": 2085,
      "ie": 2086,
      "##uchen": 2087,
      "##mel": 2088,
      "Ġsar": 2089,
      "Ġtut": 2090,
      "Ġmage": 2091,
      "geh": 2092,
      "##iez": 2093,
      "##dern": 2094,
      "Ġdet": 2095,
      "Ġerbar": 2096,
      "Ġit": 2097,
      "geb": 2098,
      "Ġvalsch": 2099,
      "##op": 2100,
      "Ġgesunt": 2101,
      "Ġseiner": 2102,
      "Ġeigen": 2103,
      "iu": 2104,
      "Ġjohan": 2105,
      "Ġfrawen": 2106,
      "Ġmanger": 2107,
      "Ġspáµĥ": 2108,
      "Ġgemeine": 2109,
      "Ġdz": 2110,
      "Ġstur": 2111,
      "Ġainem": 2112,
      "sel": 2113,
      "Ġhart": 2114,
      "Ġmark": 2115,
      "Ġbiz": 2116,
      "Ġel": 2117,
      "Ġscham": 2118,
      "Ġguten": 2119,
      "Ġstund": 2120,
      "Ġliuten": 2121,
      "##ian": 2122,
      "Ġkinde": 2123,
      "Ġmines": 2124,
      "Ġunverz": 2125,
      "##klich": 2126,
      "Ġweren": 2127,
      "Ġklagen": 2128,
      "Ġri": 2129,
      "Ġgeriten": 2130,
      "Ġkund": 2131,
      "Ġgedan": 2132,
      "Ġpl": 2133,
      "Ġgesell": 2134,
      "Ġoster": 2135,
      "Ġvolle": 2136,
      "Ġerv": 2137,
      "##eizen": 2138,
      "Ġbrahte": 2139,
      "##unst": 2140,
      "Ġduo": 2141,
      "Ġsache": 2142,
      "Ġym": 2143,
      "and": 2144,
      "##orben": 2145,
      "Ġfrum": 2146,
      "Ġgesinde": 2147,
      "##igin": 2148,
      "ĠroÃŁ": 2149,
      "Ġerben": 2150,
      "Ġschiet": 2151,
      "Ġkunden": 2152,
      "Ġem": 2153,
      "##iclichen": 2154,
      "Ġhelf": 2155,
      "Ġzeit": 2156,
      "Ġlihte": 2157,
      "Ġhinnen": 2158,
      "##ezzen": 2159,
      "##ey": 2160,
      "##ister": 2161,
      "Ġpflegen": 2162,
      "Ġgeruchte": 2163,
      "Ġbischolf": 2164,
      "##essen": 2165,
      "spr": 2166,
      "##doch": 2167,
      "Ġtete": 2168,
      "##bern": 2169,
      "Ġkran": 2170,
      "##itter": 2171,
      "Ġwilde": 2172,
      "##henn": 2173,
      "Ġwaeren": 2174,
      "##ies": 2175,
      "Ġbuo": 2176,
      "Ġbiten": 2177,
      "Ġjach": 2178,
      "##wein": 2179,
      "Ġwat": 2180,
      "Ġtreit": 2181,
      "Ġtoten": 2182,
      "Ġcon": 2183,
      "bei": 2184,
      "Ġdinge": 2185,
      "Ġwisheit": 2186,
      "Ġsinnen": 2187,
      "Ġreden": 2188,
      "Ġgebet": 2189,
      "##assen": 2190,
      "##ckt": 2191,
      "Ġgabe": 2192,
      "Ġstarke": 2193,
      "mer": 2194,
      "##mh": 2195,
      "##dest": 2196,
      "Ġvre": 2197,
      "##iss": 2198,
      "##zin": 2199,
      "##reich": 2200,
      "Ġhove": 2201,
      "##chten": 2202,
      "Ġrom": 2203,
      "Ġtrist": 2204,
      "Ġlich": 2205,
      "##eib": 2206,
      "Ġsante": 2207,
      "./": 2208,
      "Ġstete": 2209,
      "Ġschoenen": 2210,
      "Ġtruren": 2211,
      "Ġuu": 2212,
      "Ġlobes": 2213,
      "Ġsind": 2214,
      "##leichen": 2215,
      "Ġricher": 2216,
      "ude": 2217,
      "wur": 2218,
      "gesch": 2219,
      "Ġkumber": 2220,
      "##ese": 2221,
      "Ġklage": 2222,
      "Ġstol": 2223,
      "negin": 2224,
      "la": 2225,
      "mar": 2226,
      "hten": 2227,
      "Ġbette": 2228,
      "##gete": 2229,
      "Ġbeger": 2230,
      "Ġlenger": 2231,
      "##achet": 2232,
      "Ġcre": 2233,
      "Ġhuop": 2234,
      "##unen": 2235,
      "eren": 2236,
      "##icheit": 2237,
      "Ġland": 2238,
      "Ġgedaht": 2239,
      "##ult": 2240,
      "Ġschouwen": 2241,
      "Ġgehor": 2242,
      "Ġmilte": 2243,
      "##ute": 2244,
      "Ġreinen": 2245,
      "##ynen": 2246,
      "##vart": 2247,
      "Ġbruder": 2248,
      "Ġsten": 2249,
      "##ad": 2250,
      "##fter": 2251,
      "Ġriu": 2252,
      "Ġmanheit": 2253,
      "Ġbewarn": 2254,
      "Ġnye": 2255,
      "Ġfrist": 2256,
      "Ġschie": 2257,
      "Ġstach": 2258,
      "Ġwellen": 2259,
      "##gr": 2260,
      "##ins": 2261,
      "Ġvelt": 2262,
      "Ġty": 2263,
      "Ġors": 2264,
      "Ġerwer": 2265,
      "Ġzoch": 2266,
      "##zogen": 2267,
      "Ġcraft": 2268,
      "##gte": 2269,
      "Ġpro": 2270,
      "Ġhau": 2271,
      "Ġmangen": 2272,
      "##unne": 2273,
      "Ġrou": 2274,
      "Ġgewert": 2275,
      "Ġreich": 2276,
      "Ġrechten": 2277,
      "##igel": 2278,
      "ĠmuÃŁ": 2279,
      "Ġbote": 2280,
      "ren": 2281,
      "Ġwaen": 2282,
      "Ġedele": 2283,
      "rde": 2284,
      "Ġtougen": 2285,
      "Ġgute": 2286,
      "vu": 2287,
      "Ġsprech": 2288,
      "Ġhanden": 2289,
      "Ġgetriu": 2290,
      "Ġgots": 2291,
      "Ġkerte": 2292,
      "##itze": 2293,
      "Ġubel": 2294,
      "Ġwerd": 2295,
      "Ġversch": 2296,
      "##daht": 2297,
      "##âģ": 2298,
      "Ġgelouben": 2299,
      "##mant": 2300,
      "##gten": 2301,
      "Ġerf": 2302,
      "##hant": 2303,
      "##das": 2304,
      "Ġbej": 2305,
      "Ġtriwen": 2306,
      "Ġsorge": 2307,
      "nit": 2308,
      "Ġbete": 2309,
      "Ġweinen": 2310,
      "Ġczu": 2311,
      "Ġtriwe": 2312,
      "Ġchuen": 2313,
      "Ġbrie": 2314,
      "Ġcru": 2315,
      "alsus": 2316,
      "Ġgeda": 2317,
      "nigin": 2318,
      "Ġeim": 2319,
      "Ġrechen": 2320,
      "##unger": 2321,
      "Ġsiu": 2322,
      "Ġleides": 2323,
      "Ġgesin": 2324,
      "Ġgethan": 2325,
      "Ġluter": 2326,
      "##ugen": 2327,
      "Ġmanegen": 2328,
      "##teil": 2329,
      "Ġwerder": 2330,
      "Ġgewon": 2331,
      "Ġlobe": 2332,
      "Ġhoff": 2333,
      "Ġdienest": 2334,
      "Ġguet": 2335,
      "Ġweis": 2336,
      "Ġseinem": 2337,
      "Ġkumen": 2338,
      "Ġheizet": 2339,
      "Ġmih": 2340,
      "Ġsingen": 2341,
      "Ġewigen": 2342,
