{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "^": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "|": 61,
      "¡": 62,
      "¢": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¦": 67,
      "§": 68,
      "¨": 69,
      "«": 70,
      "®": 71,
      "¯": 72,
      "°": 73,
      "±": 74,
      "²": 75,
      "³": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "»": 81,
      "½": 82,
      "¿": 83,
      "Â": 84,
      "Ã": 85,
      "Ä": 86,
      "Å": 87,
      "È": 88,
      "Ê": 89,
      "Ë": 90,
      "Ì": 91,
      "Í": 92,
      "á": 93,
      "â": 94,
      "ê": 95,
      "ï": 96,
      "Ġ": 97,
      "Ģ": 98,
      "ģ": 99,
      "Ĥ": 100,
      "ĥ": 101,
      "Ħ": 102,
      "ħ": 103,
      "ĩ": 104,
      "Ī": 105,
      "ī": 106,
      "į": 107,
      "ı": 108,
      "Ĳ": 109,
      "ĳ": 110,
      "Ĵ": 111,
      "ĵ": 112,
      "Ķ": 113,
      "Ĺ": 114,
      "ĺ": 115,
      "Ļ": 116,
      "Ľ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ŀ": 120,
      "Ł": 121,
      "ł": 122,
      "##c": 123,
      "##h": 124,
      "##e": 125,
      "##r": 126,
      "##b": 127,
      "##y": 128,
      "##d": 129,
      "##k": 130,
      "##t": 131,
      "##g": 132,
      "##i": 133,
      "##u": 134,
      "##n": 135,
      "##o": 136,
      "##s": 137,
      "##l": 138,
      "##a": 139,
      "##z": 140,
      "##w": 141,
      "##f": 142,
      "##Ã": 143,
      "##Ł": 144,
      "##v": 145,
      "##m": 146,
      "##p": 147,
      "##j": 148,
      "##x": 149,
      "##á": 150,
      "##µ": 151,
      "##ī": 152,
      "##q": 153,
      "##â": 154,
      "##ģ": 155,
      "##±": 156,
      "##¶": 157,
      "##ľ": 158,
      "##Ĺ": 159,
      "##ĥ": 160,
      "##:": 161,
      "##Ê": 162,
      "##³": 163,
      "##%": 164,
      "##Ë": 165,
      "##¢": 166,
      "##>": 167,
      "##ł": 168,
      "##2": 169,
      "##·": 170,
      "##Ĵ": 171,
      "##°": 172,
      "##Ģ": 173,
      "##Ļ": 174,
      "##/": 175,
      "##.": 176,
      "##È": 177,
      "##<": 178,
      "##Â": 179,
      "##»": 180,
      "##?": 181,
      "##(": 182,
      "##Ľ": 183,
      "##)": 184,
      "##Ä": 185,
      "##Å": 186,
      "##ĵ": 187,
      "##8": 188,
      "##0": 189,
      "##ê": 190,
      "##Ŀ": 191,
      "##¯": 192,
      "##ŀ": 193,
      "##3": 194,
      "##Ĥ": 195,
      "##¿": 196,
      "##1": 197,
      "##9": 198,
      "##4": 199,
      "##ĺ": 200,
      "##½": 201,
      "##;": 202,
      "##,": 203,
      "##|": 204,
      "##Ī": 205,
      "##!": 206,
      "##-": 207,
      "##¡": 208,
      "##Ġ": 209,
      "##Ĳ": 210,
      "##7": 211,
      "##5": 212,
      "##6": 213,
      "##&": 214,
      "##Ħ": 215,
      "##ĩ": 216,
      "##¨": 217,
      "##*": 218,
      "##¤": 219,
      "##Í": 220,
      "##Ķ": 221,
      "##¸": 222,
      "##'": 223,
      "##²": 224,
      "##£": 225,
      "##ı": 226,
      "##\\": 227,
      "##į": 228,
      "##¥": 229,
      "##¦": 230,
      "##^": 231,
      "##Ì": 232,
      "##ï": 233,
      "##«": 234,
      "##ħ": 235,
      "##®": 236,
      "##ĳ": 237,
      "##§": 238,
      "##+": 239,
      "##@": 240,
      "##en": 241,
      "##er": 242,
      "Ġd": 243,
      "##ch": 244,
      "Ġs": 245,
      "##in": 246,
      "Ġw": 247,
      "##an": 248,
      "Ġg": 249,
      "Ġm": 250,
      "Ġv": 251,
      "Ġi": 252,
      "Ġh": 253,
      "##ie": 254,
      "##un": 255,
      "##es": 256,
      "##it": 257,
      "##az": 258,
      "##ich": 259,
      "##ar": 260,
      "Ġb": 261,
      "##et": 262,
      "Ġn": 263,
      "##el": 264,
      "Ġer": 265,
      "##al": 266,
      "Ġl": 267,
      "##de": 268,
      "Ġun": 269,
      "##st": 270,
      "Ġk": 271,
      "##em": 272,
      "Ġz": 273,
      "##on": 274,
      "##te": 275,
      "Ġder": 276,
      "##il": 277,
      "##ol": 278,
      "##ein": 279,
      "##ir": 280,
      "Ġt": 281,
      "##gen": 282,
      "Ġr": 283,
      "ÌĪ": 284,
      "##uo": 285,
      "Ġin": 286,
      "##ach": 287,
      "Ġal": 288,
      "##as": 289,
      "Ġge": 290,
      "##nd": 291,
      "##den": 292,
      "##der": 293,
      "##or": 294,
      "Ġan": 295,
      "##ht": 296,
      "Ġsin": 297,
      "Ġdaz": 298,
      "Ġdie": 299,
      "Ġf": 300,
      "##at": 301,
      "Ġich": 302,
      "Ġir": 303,
      "Ġund": 304,
      "Ġu": 305,
      "daz": 306,
      "##ei": 307,
      "##ur": 308,
      "Ġsi": 309,
      "##ot": 310,
      "Ġden": 311,
      "Ġher": 312,
      "##ben": 313,
      "Ġman": 314,
      "##ge": 315,
      "Ġein": 316,
      "##ten": 317,
      "##iu": 318,
      "##ro": 319,
      "Ġsch": 320,
      "##ne": 321,
      "##is": 322,
      "Ġst": 323,
      "Ġmit": 324,
      "Ġvon": 325,
      "##pr": 326,
      "Ġges": 327,
      "##lich": 328,
      "##ant": 329,
      "##am": 330,
      "Ġdem": 331,
      "##le": 332,
      "##ere": 333,
      "##re": 334,
      "Ġe": 335,
      "Ġwol": 336,
      "Ġo": 337,
      "und": 338,
      "Ġa": 339,
      "der": 340,
      "Ġim": 341,
      "Ġda": 342,
      "Ġwar": 343,
      "##eh": 344,
      "Ġver": 345,
      "Ġist": 346,
      "Ġni": 347,
      "Ġso": 348,
      "##eit": 349,
      "Ġmin": 350,
      "Ġwas": 351,
      "Ġspr": 352,
      "##och": 353,
      "Ġp": 354,
      "âĢ": 355,
      "Ġen": 356,
      "##ra": 357,
      "##be": 358,
      "##ri": 359,
      "Ġals": 360,
      "die": 361,
      "##uch": 362,
      "Ġdes": 363,
      "Ġvn": 364,
      "##zen": 365,
      "##ig": 366,
      "âĢĻ": 367,
      "##ter": 368,
      "Ġwer": 369,
      "Ġwir": 370,
      "Ġwil": 371,
      "er": 372,
      "Ġbe": 373,
      "##len": 374,
      "Ġmir": 375,
      "Ġniht": 376,
      "Ġze": 377,
      "Ġsie": 378,
      "Ġvil": 379,
      "Ġsol": 380,
      "##ag": 381,
      "Ġsprach": 382,
      "Ġsich": 383,
      "do": 384,
      "Ġj": 385,
      "##us": 386,
      "##ze": 387,
      "Ġdas": 388,
      "##ff": 389,
      "Ġwi": 390,
      "Ġdi": 391,
      "Ġvnd": 392,
      "##men": 393,
      "##wen": 394,
      "Ġha": 395,
      "##ber": 396,
      "Ġdar": 397,
      "##yn": 398,
      "##wer": 399,
      "al": 400,
      "##sch": 401,
      "##uot": 402,
      "Ġdo": 403,
      "Ġzu": 404,
      "Ġre": 405,
      "##we": 406,
      "Ġgot": 407,
      ".>": 408,
      "Ġc": 409,
      "##ic": 410,
      "mit": 411,
      "Ġlie": 412,
      "##ÃŁ": 413,
      "Ġku": 414,
      "so": 415,
      "Ġmich": 416,
      "Ġsel": 417,
      "Ġch": 418,
      "da": 419,
      "Ġdu": 420,
      "Ġdin": 421,
      "##ent": 422,
      "##ru": 423,
      "Ġhat": 424,
      "##me": 425,
      "Ġwart": 426,
      "Ġgew": 427,
      "##la": 428,
      "Ġgel": 429,
      "Ġez": 430,
      "Ġli": 431,
      "Ġunde": 432,
      "Ġuns": 433,
      "des": 434,
      "Ġhet": 435,
      "Ġwa": 436,
      "Ġgen": 437,
      "Ġalle": 438,
      "Ġhie": 439,
      "##nen": 440,
      "##ck": 441,
      "Ġsa": 442,
      "Ġdiu": 443,
      "Ġger": 444,
      "##est": 445,
      "Ġle": 446,
      "Ġsu": 447,
      "##ou": 448,
      "##urch": 449,
      "von": 450,
      "Ġhan": 451,
      "Ġvor": 452,
      "Ġrit": 453,
      "ich": 454,
      "Ġget": 455,
      "Ġlan": 456,
      "Ġdan": 457,
      "Ġdir": 458,
      "als": 459,
      "Ġgro": 460,
      "Ġall": 461,
      "in": 462,
      "##ft": 463,
      "si": 464,
      "##sten": 465,
      "den": 466,
      "##art": 467,
      "##chen": 468,
      "##ste": 469,
      "Ġnach": 470,
      "##hen": 471,
      "##omen": 472,
      "Ġma": 473,
      "Ġnie": 474,
      "Â·": 475,
      "Ġbi": 476,
      "Ġho": 477,
      "Ġgeb": 478,
      "Ġalso": 479,
      "##ete": 480,
      "Ġmu": 481,
      "##ehen": 482,
      "Ġnu": 483,
      "Ġhel": 484,
      "##ren": 485,
      "Ġuf": 486,
      "Ġgar": 487,
      "##hte": 488,
      "Ġander": 489,
      "##sen": 490,
      "Ġgesch": 491,
      "##unt": 492,
      "Ġsw": 493,
      "Ġwan": 494,
      "un": 495,
      "Ġouch": 496,
      "##mer": 497,
      "Ġfu": 498,
      "Ġzuo": 499,
      "Ġbr": 500,
      "ir": 501,
      "##icht": 502,
      "##se": 503,
      "Ġritter": 504,
      "wan": 505,
      "##ger": 506,
      "Ġiu": 507,
      "Ġtu": 508,
      "##iche": 509,
      "##lichen": 510,
      "Ġhe": 511,
      "Ġsp": 512,
      "Ġfro": 513,
      "Ġbes": 514,
      "Ġkun": 515,
      "Ġga": 516,
      "##igen": 517,
      "Ġnoch": 518,
      "##ul": 519,
      "##alt": 520,
      "Ġnit": 521,
      "sin": 522,
      "Ġmuo": 523,
      "Ġherre": 524,
      "Ġdurch": 525,
      "ein": 526,
      "Ġhin": 527,
      "Ġtr": 528,
      "##ien": 529,
      "an": 530,
      "##under": 531,
      "##mb": 532,
      "Ġes": 533,
      "##orn": 534,
      "Ġde": 535,
      "##ser": 536,
      "##del": 537,
      "##ort": 538,
      "Ġla": 539,
      "##im": 540,
      "nu": 541,
      "##liche": 542,
      "Ġbeg": 543,
      "##ut": 544,
      "##gel": 545,
      "Ġwider": 546,
      "##iten": 547,
      "sw": 548,
      "##ier": 549,
      "Ġar": 550,
      "Ġguot": 551,
      "##ha": 552,
      "Ġwie": 553,
      "Ġgem": 554,
      "Ġsint": 555,
      "Ġdis": 556,
      "vn": 557,
      "Ġta": 558,
      "##unden": 559,
      "dar": 560,
      "diu": 561,
      "##int": 562,
      "##unde": 563,
      ":<": 564,
      "Ġvro": 565,
      "Ġdich": 566,
      "##heit": 567,
      "Ġie": 568,
      "ge": 569,
      "##eiden": 570,
      "##get": 571,
      "Ġna": 572,
      "##ken": 573,
      "##zer": 574,
      "Ġwirt": 575,
      "##ster": 576,
      "Ġsach": 577,
      "Ġnam": 578,
      "das": 579,
      "vnd": 580,
      "Ġwe": 581,
      "##eine": 582,
      "##he": 583,
      "Ġbl": 584,
      "##iht": 585,
      "##one": 586,
      "##cht": 587,
      "Ġmo": 588,
      "##ichen": 589,
      "Ġmer": 590,
      "Ġsein": 591,
      "Ġpr": 592,
      "Ġhant": 593,
      "Ġvol": 594,
      "Ġlo": 595,
      "##esen": 596,
      "Ġwaz": 597,
      "Ġleben": 598,
      "##eide": 599,
      "##um": 600,
      "##bet": 601,
      "##des": 602,
      "Ġain": 603,
      "Ġy": 604,
      "Ġzw": 605,
      "Ġlant": 606,
      "Ġstat": 607,
      "##áµ": 608,
      "di": 609,
      "##vn": 610,
      "##fen": 611,
      "Ġwel": 612,
      "Ġwaren": 613,
      "Ġallen": 614,
      "Ġme": 615,
      "Ġnicht": 616,
      "Ġwis": 617,
      "##ffen": 618,
      "##lo": 619,
      "Ġsinen": 620,
      "##her": 621,
      "##âĢ": 622,
      "Ġane": 623,
      "##om": 624,
      "##cz": 625,
      "Ġaller": 626,
      "Ġherren": 627,
      "##uor": 628,
      "##rit": 629,
      "Ġmach": 630,
      "wie": 631,
      "ez": 632,
      "Ġkomen": 633,
      "man": 634,
      "##hten": 635,
      "Ġminne": 636,
      "Ġtot": 637,
      "dem": 638,
      "Ġged": 639,
      "Ġgetan": 640,
      "Ġsy": 641,
      "##eren": 642,
      "##zzen": 643,
      "Ġlip": 644,
      "##ige": 645,
      "Ġmen": 646,
      "##man": 647,
      "Ġjun": 648,
      "Ġro": 649,
      "##ern": 650,
      "Ġdoch": 651,
      "ze": 652,
      "##ke": 653,
      "Ġwerden": 654,
      "Ġnot": 655,
      "##ist": 656,
      "Ġlu": 657,
      "##gent": 658,
      "##bt": 659,
      "ber": 660,
      "##lt": 661,
      "Ġmag": 662,
      "Ġse": 663,
      "Ġoder": 664,
      "Ġto": 665,
      "Ġgu": 666,
      "Ġkam": 667,
      "##ene": 668,
      "Ġfur": 669,
      "##anc": 670,
      "##lu": 671,
      "##aere": 672,
      "##ert": 673,
      "Ġsit": 674,
      "Ġheil": 675,
      "Ġob": 676,
      "##rist": 677,
      "ob": 678,
      "Ġhaben": 679,
      "##eiz": 680,
      "sie": 681,
      "##che": 682,
      "Ġgeh": 683,
      "##eme": 684,
      "##angen": 685,
      "Ġgev": 686,
      "ne": 687,
      "Ġpf": 688,
      "Ġwur": 689,
      "Ġsun": 690,
      "##det": 691,
      "##ges": 692,
      "Ġau": 693,
      "##pf": 694,
      "Ġuz": 695,
      "Ġmar": 696,
      "Ġsine": 697,
      "Ġsiner": 698,
      "vil": 699,
      "##áµī": 700,
      "##ingen": 701,
      "Ġaber": 702,
      "##na": 703,
      "##olt": 704,
      "##uwen": 705,
      "Ġent": 706,
      "Ġsolt": 707,
      "Ġfra": 708,
      "Ġeinen": 709,
      "Ġsere": 710,
      "Ġne": 711,
      "##rie": 712,
      "Ġauch": 713,
      "Ġbeh": 714,
      "##iz": 715,
      "du": 716,
      "##arn": 717,
      "##inne": 718,
      "Ġunder": 719,
      "Ġscha": 720,
      "Ġleit": 721,
      "Ġrich": 722,
      "Ġmein": 723,
      "Ġscho": 724,
      "##iv": 725,
      "Ġere": 726,
      "Ġbin": 727,
      "##mbe": 728,
      "Ġsag": 729,
      "##ine": 730,
      "Ġrat": 731,
      "Ġguo": 732,
      "Ġwip": 733,
      "her": 734,
      "Ġbet": 735,
      "##scha": 736,
      "##elt": 737,
      "##emen": 738,
      "Ġselben": 739,
      "##reu": 740,
      "Ġvers": 741,
      "Ġwaere": 742,
      "##lagen": 743,
      "##ellen": 744,
      "##fte": 745,
      "##bes": 746,
      "Ġkan": 747,
      "Ġgr": 748,
      "Ġgez": 749,
      "Ġdien": 750,
      "Ġsal": 751,
      "Ġgroz": 752,
      "##ote": 753,
      "Ġeren": 754,
      "##ph": 755,
      "durch": 756,
      "Ġsyn": 757,
      "Ġvns": 758,
      "Ġsagen": 759,
      "##ehte": 760,
      "##yt": 761,
      "##fe": 762,
      "Ġgan": 763,
      "##ilt": 764,
      "##rich": 765,
      "wir": 766,
      "##eten": 767,
      "##ell": 768,
      "##uon": 769,
      "Ġwillen": 770,
      "Ġmuot": 771,
      "Ġber": 772,
      "Ġfr": 773,
      "##inde": 774,
      "Ġdann": 775,
      "Ġra": 776,
      "Ġswer": 777,
      "Ġriche": 778,
      "##orgen": 779,
      "Ġvu": 780,
      "Ġgeben": 781,
      "Ġmere": 782,
      "Ġhiez": 783,
      "##und": 784,
      "Ġvnde": 785,
      "##uoc": 786,
      "Ġth": 787,
      "Ġ/": 788,
      "Ġedel": 789,
      "##are": 790,
      "##ers": 791,
      "Ġdat": 792,
      ">,": 793,
      "##licher": 794,
      "##isch": 795,
      "Ġwolt": 796,
      "Ġtro": 797,
      "##cken": 798,
      "Ġuch": 799,
      "Ġumb": 800,
      "Ġkon": 801,
      "Ġkl": 802,
      "Ġph": 803,
      "Ġyn": 804,
      "##ure": 805,
      "Ġrede": 806,
      "Ġq": 807,
      "Ġdr": 808,
      "Ġmyn": 809,
      "##mmer": 810,
      "Ġab": 811,
      "##wan": 812,
      "Ġou": 813,
      "##aren": 814,
      "##ing": 815,
      "Ġfri": 816,
      "also": 817,
      "Ġtag": 818,
      "Ġvat": 819,
      "Ġiuch": 820,
      "##gem": 821,
      "min": 822,
      "Ġsc": 823,
      "##ande": 824,
      "Ġtra": 825,
      "##amen": 826,
      "##acht": 827,
      "##ve": 828,
      "Ġwor": 829,
      "Ġherzen": 830,
      "##einen": 831,
      "Ġwen": 832,
      "##âĢĿ": 833,
      "Ġgerne": 834,
      "unde": 835,
      "wer": 836,
      "Ġbo": 837,
      "Ġreht": 838,
      "##din": 839,
      "Ġstrit": 840,
      "Ġunt": 841,
      "Ġste": 842,
      "Ġwere": 843,
      "Ġlei": 844,
      "Ġzv": 845,
      "Ġgest": 846,
      "Ġhal": 847,
      "##zet": 848,
      "##uwe": 849,
      "Ġhar": 850,
      "Ġzit": 851,
      "Ġkint": 852,
      "Ġbot": 853,
      "Ġvo": 854,
      "Ġverl": 855,
      "Ġdiv": 856,
      "Ġstar": 857,
      "Ġherze": 858,
      "##pp": 859,
      "Ġmuoz": 860,
      "Ġvern": 861,
      "##inden": 862,
      "##cke": 863,
      "Ġsta": 864,
      "Ġlaz": 865,
      "##zo": 866,
      "##ele": 867,
      "Ġte": 868,
      "##ue": 869,
      "Ġselbe": 870,
      "##keit": 871,
      "Ġunser": 872,
      "waz": 873,
      "Ġmac": 874,
      "Ġvan": 875,
      "swaz": 876,
      "##raft": 877,
      "Ġbra": 878,
      "##ise": 879,
      "Ġime": 880,
      "nach": 881,
      "Ġfl": 882,
      "##eim": 883,
      "Ġbur": 884,
      "sch": 885,
      "Ġrehte": 886,
      "##gin": 887,
      "Ġhu": 888,
      "##agen": 889,
      "##id": 890,
      "Ġhim": 891,
      "Ġwunder": 892,
      "Ġqu": 893,
      "Ġandern": 894,
      "Ġtru": 895,
      "Ġwann": 896,
      "Ġeine": 897,
      "Ġiz": 898,
      "Ġkonig": 899,
      "got": 900,
      "##prach": 901,
      "Ġtet": 902,
      "Ġwerde": 903,
      "##sche": 904,
      "##ah": 905,
      "swer": 906,
      "Ġhoch": 907,
      "##eis": 908,
      "Ġgotes": 909,
      "!>": 910,
      "##and": 911,
      "Ġliu": 912,
      "Ġwu": 913,
      "Ġhete": 914,
      "Ġers": 915,
      "wol": 916,
      "##net": 917,
      "was": 918,
      "Ġor": 919,
      "##schaft": 920,
      "##ite": 921,
      ",<": 922,
      "Ġva": 923,
      "Ġsen": 924,
      "##emer": 925,
      "##aten": 926,
      "Ġbel": 927,
      "Ġval": 928,
      "##ver": 929,
      "Ġeinem": 930,
      "##uoch": 931,
      "uf": 932,
      "##ÃŁen": 933,
      "Ġru": 934,
      "Ġmei": 935,
      "Ġcl": 936,
      "Ġny": 937,
      ".âĢĿ": 938,
      "Ġ-": 939,
      "Ġant": 940,
      "##iet": 941,
      "Ġet": 942,
      "Ġkr": 943,
      "Ġka": 944,
      "Ġtuot": 945,
      "##uen": 946,
      "Ġgef": 947,
      "##ilde": 948,
      "Ġsl": 949,
      "Ġsam": 950,
      "Ġsinem": 951,
      "##ander": 952,
      "Ġgut": 953,
      "##schen": 954,
      "Ġdeme": 955,
      "st": 956,
      "Ġba": 957,
      "##risten": 958,
      "Ġwolde": 959,
      "Ġis": 960,
      "##gt": 961,
      "Ġsele": 962,
      "##ehant": 963,
      "##âĢľ": 964,
      "ĠâĢľ": 965,
      "Ġmaere": 966,
      "Ġeiner": 967,
      "##unge": 968,
      "##inge": 969,
      "en": 970,
      "Ġumbe": 971,
      "Ġuber": 972,
      "Ġvater": 973,
      "Ġschul": 974,
      "Ġgra": 975,
      "Ġlande": 976,
      "Ġbesch": 977,
      "##ile": 978,
      "Ġbru": 979,
      "vor": 980,
      "Ġeyn": 981,
      "ist": 982,
      "Ġbaz": 983,
      "##oh": 984,
      "Ġallez": 985,
      "##riben": 986,
      "Ġhett": 987,
      "##bel": 988,
      "##geben": 989,
      "##zu": 990,
      "Ġbit": 991,
      "Ġerk": 992,
      "##zel": 993,
      "Ġende": 994,
      "Ġinde": 995,
      "##este": 996,
      "##iere": 997,
      "##da": 998,
      "Ġur": 999,
      "zu": 1000,
      "Ġbal": 1001,
      "##ez": 1002,
      "Ġgewalt": 1003,
      "##eret": 1004,
      "Ġwesen": 1005,
      "âĢľ": 1006,
      "##iel": 1007,
      "Ġew": 1008,
      "##urt": 1009,
      "Ġdeh": 1010,
      "Ġvr": 1011,
      "?>": 1012,
      "Ġbere": 1013,
      "Ġdanne": 1014,
      "Ġstr": 1015,
      "Ġenw": 1016,
      "Ġbew": 1017,
      "Ġwurden": 1018,
      "Ġliebe": 1019,
      "##ungen": 1020,
      "nic": 1021,
      "Ġheiden": 1022,
      "##li": 1023,
      "Ġwal": 1024,
      "sit": 1025,
      "Ġminen": 1026,
      "Ġdy": 1027,
      "##ung": 1028,
      "##reit": 1029,
      "Ġwaer": 1030,
      "Ġvnser": 1031,
      "hie": 1032,
      "Ġbek": 1033,
      "ch": 1034,
      "##ac": 1035,
      "Ġschar": 1036,
      "dan": 1037,
      "Ġgebot": 1038,
      "Ġdegen": 1039,
      "Ġgien": 1040,
      "##ait": 1041,
      "##vr": 1042,
      "Ġsunder": 1043,
      "##ket": 1044,
      "##ech": 1045,
      "Ġhor": 1046,
      "Ġerb": 1047,
      "Ġlieb": 1048,
      "Ġsla": 1049,
      "##fft": 1050,
      "##hal": 1051,
      "##ven": 1052,
      "Ġsul": 1053,
      "sprach": 1054,
      "Ġiuwer": 1055,
      "be": 1056,
      "Ġgern": 1057,
      "Ġnamen": 1058,
      "ges": 1059,
      "##pt": 1060,
      "Ġhert": 1061,
      "##iger": 1062,
      "Ġnider": 1063,
      "##iden": 1064,
      "##achen": 1065,
      "Ġdisen": 1066,
      "##egen": 1067,
      "Ġvier": 1068,
      "##ief": 1069,
      "nig": 1070,
      "Ġko": 1071,
      "Ġwort": 1072,
      "Ġih": 1073,
      "Ġgi": 1074,
      "Ġtuon": 1075,
      "Ġgna": 1076,
      "Ġauf": 1077,
      "Ġhast": 1078,
      "##ehe": 1079,
      "Ġbest": 1080,
      "Ġzer": 1081,
      "Ġreit": 1082,
      "Ġinne": 1083,
      "##br": 1084,
      "gen": 1085,
      "Ġgeschach": 1086,
      "##lan": 1087,
      "Ġanders": 1088,
      "Ġmis": 1089,
      "##ain": 1090,
      "Ġimmer": 1091,
      "##einer": 1092,
      "##dir": 1093,
      "Ġkom": 1094,
      "Ġwun": 1095,
      "##elle": 1096,
      "Ġkum": 1097,
      "Ġsv": 1098,
      "##iben": 1099,
      "Ġlieber": 1100,
      "Ġzorn": 1101,
      "Ġerw": 1102,
      "Ġster": 1103,
      "Ġschin": 1104,
      "##ia": 1105,
      "Ġhimel": 1106,
      "Ġnieman": 1107,
      "##echen": 1108,
      "Ġvri": 1109,
      "Ġdirre": 1110,
      "##ider": 1111,
      "Ġsan": 1112,
      "Ġgo": 1113,
      "Ġrot": 1114,
      "Ġmanic": 1115,
      "Ġmine": 1116,
      "Ġ.": 1117,
      "Ġgeschehen": 1118,
      "Ġhab": 1119,
      "Ġvf": 1120,
      "Ġheten": 1121,
      "Ġgie": 1122,
      "Ġgena": 1123,
      "doch": 1124,
      "Ġiht": 1125,
      "Ġhen": 1126,
      "Ġengel": 1127,
      "noch": 1128,
      "Ġgein": 1129,
      "##aget": 1130,
      "Ġkunic": 1131,
      "Ġtage": 1132,
      "Ġharte": 1133,
      "##innen": 1134,
      "Ġalles": 1135,
      "Ġbist": 1136,
      "Ġbat": 1137,
      "Ġrecht": 1138,
      "din": 1139,
      "Ġmoch": 1140,
      "Ġfru": 1141,
      "ver": 1142,
      "Ġlange": 1143,
      "##nes": 1144,
      "Ġgewan": 1145,
      "Ġsolde": 1146,
      "Ġdur": 1147,
      "Ġvant": 1148,
      "##ys": 1149,
      "Ġgegen": 1150,
      "Ġtac": 1151,
      "im": 1152,
      "Ġzo": 1153,
      "Ġuon": 1154,
      "Ġmichel": 1155,
      "Ġverd": 1156,
      "Ġdri": 1157,
      "Ġam": 1158,
      "##leich": 1159,
      "##umb": 1160,
      "Ġke": 1161,
      "Ġei": 1162,
      "Ġerg": 1163,
      "Ġtriu": 1164,
      "Ġguote": 1165,
      "sol": 1166,
      "##elich": 1167,
      "Ġwelt": 1168,
      "##vo": 1169,
      "Ġwille": 1170,
      "Ġgesehen": 1171,
      "Ġschaden": 1172,
      "Ġkraft": 1173,
      "unt": 1174,
      "Ġart": 1175,
      "##legen": 1176,
      "Ġbei": 1177,
      "Ġmeister": 1178,
      "Ġgote": 1179,
      "##amer": 1180,
      "wil": 1181,
      "##aer": 1182,
      "##set": 1183,
      "Ġwert": 1184,
      "Ġiv": 1185,
      "Ġbeide": 1186,
      "##uren": 1187,
      "Ġrech": 1188,
      "Ġuff": 1189,
      "mir": 1190,
      "alle": 1191,
      "ha": 1192,
      "Ġsehen": 1193,
      "Ġzehant": 1194,
      "Ġougen": 1195,
      "Ġriten": 1196,
      "Ġdise": 1197,
      "Ġhabe": 1198,
      "Ġhuo": 1199,
      "Ġsinne": 1200,
      "Ġoff": 1201,
      "Ġtugent": 1202,
      "##ed": 1203,
      "Ġenpf": 1204,
      "Ġhus": 1205,
      "Ġzwen": 1206,
      "##os": 1207,
      "##azen": 1208,
      "Ġvert": 1209,
      "Ġiemer": 1210,
      "Ġellen": 1211,
      "##au": 1212,
      "##wert": 1213,
      "all": 1214,
      "swie": 1215,
      "ouch": 1216,
      "sich": 1217,
      "Ġdenne": 1218,
      "-.": 1219,
      "##anden": 1220,
      "Ġgrozen": 1221,
      "##esten": 1222,
      "##cliche": 1223,
      "Ġstet": 1224,
      "##unnen": 1225,
      "Ġminer": 1226,
      "##bin": 1227,
      "Ġsult": 1228,
      "zuo": 1229,
      "Ġsage": 1230,
      "Ġfreu": 1231,
      "##iure": 1232,
      "Ġwolte": 1233,
      "Ġbegunde": 1234,
      "Ġtri": 1235,
      "##erte": 1236,
      "Ġsn": 1237,
      "Ġunge": 1238,
      "Ġwit": 1239,
      "Ġros": 1240,
      "Ġjar": 1241,
      "Ġmal": 1242,
      "Ġwei": 1243,
      "Ġhul": 1244,
      "Ġreine": 1245,
      "Ġlanc": 1246,
      "Ġfuor": 1247,
      "Ġhelt": 1248,
      "##undert": 1249,
      "Ġschone": 1250,
      "Ġbereit": 1251,
      "Ġsael": 1252,
      "Ġward": 1253,
      "Ġgru": 1254,
      "ete": 1255,
      "Ġsicher": 1256,
      "Ġlat": 1257,
      "Ġwo": 1258,
      "Ġnaht": 1259,
      "Ġkrie": 1260,
      "Ġerden": 1261,
      "bi": 1262,
      "##win": 1263,
      "Ġhere": 1264,
      "Ġja": 1265,
      "âĢĿ": 1266,
      "Ġhelfe": 1267,
      "Ġruo": 1268,
      "Ġseit": 1269,
      "##bent": 1270,
      "##ma": 1271,
      "Ġlibe": 1272,
      "##lie": 1273,
      "Ġswert": 1274,
      "Ġhou": 1275,
      "Ġherzo": 1276,
      "##eiser": 1277,
      "Ġheiligen": 1278,
      "Ġgab": 1279,
      "Ġnimmer": 1280,
      "Ġstunt": 1281,
      "##riu": 1282,
      "##ide": 1283,
      "##lin": 1284,
      "Ġabe": 1285,
      "##usent": 1286,
      "Ġjung": 1287,
      "##clich": 1288,
      "Ġsant": 1289,
      "##ym": 1290,
      "Ġtugen": 1291,
      "Ġbu": 1292,
      "##ften": 1293,
      "##allen": 1294,
      "re": 1295,
      "rsten": 1296,
      "Ġswaz": 1297,
      "##uont": 1298,
      "##fra": 1299,
      "Ġteil": 1300,
      "Ġvra": 1301,
      "sus": 1302,
      "Ġweiz": 1303,
      "##rochen": 1304,
      "##ih": 1305,
      "##wa": 1306,
      "Ġby": 1307,
      "Ġdv": 1308,
      "Ġgemach": 1309,
      "wen": 1310,
      "##beit": 1311,
      "Ġgegeben": 1312,
      "Ġuer": 1313,
      "Ġvin": 1314,
      "Ġdez": 1315,
      "Ġkur": 1316,
      "Ġpris": 1317,
      "Ġju": 1318,
      "Ġwarheit": 1319,
      "Ġwerlt": 1320,
      "swen": 1321,
      "##clichen": 1322,
      "Ġgeist": 1323,
      "##uer": 1324,
      "Ġliep": 1325,
      "Ġkne": 1326,
      "Ġmaget": 1327,
      "Ġhil": 1328,
      "Ġantw": 1329,
      "##ester": 1330,
      "Ġlac": 1331,
      "##uoder": 1332,
      "Ġerst": 1333,
      "Ġgenant": 1334,
      "Ġgit": 1335,
      "##tes": 1336,
      "##sel": 1337,
      "Ġenb": 1338,
      "Ġvar": 1339,
      "Ġkunde": 1340,
      "Ġmorgen": 1341,
      "Ġgri": 1342,
      "Ġkein": 1343,
      "Ġalse": 1344,
      "dat": 1345,
      "Ġjn": 1346,
      "wart": 1347,
      "Ġwin": 1348,
      "hte": 1349,
      "Ġdicke": 1350,
      "Ġschoen": 1351,
      "Ġkeiser": 1352,
      "Ġschilt": 1353,
      "##agt": 1354,
      "Ġquam": 1355,
      "nie": 1356,
      "##oren": 1357,
      "##von": 1358,
      "Ġwise": 1359,
      "##war": 1360,
      "es": 1361,
      "##uoz": 1362,
      "Ġgros": 1363,
      "Ġniemen": 1364,
      "Ġungem": 1365,
      "Ġhei": 1366,
      "Ġnim": 1367,
      "Ġchun": 1368,
      "##vel": 1369,
      "Ġiwer": 1370,
      "oder": 1371,
      "Ġguoten": 1372,
      "##inc": 1373,
      "Ġtou": 1374,
      "eze": 1375,
      "Ġsaz": 1376,
      "Ġstan": 1377,
      "Ġgesp": 1378,
      "Ġpar": 1379,
      "mich": 1380,
      "##oten": 1381,
      "##lou": 1382,
      "Ġverg": 1383,
      "Ġerz": 1384,
      "##ett": 1385,
      "Ġschon": 1386,
      "Ġbed": 1387,
      "##dder": 1388,
      "##alten": 1389,
      "##nach": 1390,
      "Ġsprich": 1391,
      "Ġben": 1392,
      "Ġhoh": 1393,
      "vnde": 1394,
      "##wet": 1395,
      "Ġdiet": 1396,
      "hat": 1397,
      "Ġdinen": 1398,
      "ezen": 1399,
      "##dáµī": 1400,
      "Ġgelo": 1401,
      "Ġdiz": 1402,
      "Ġbalde": 1403,
      "niht": 1404,
      "Ġgelou": 1405,
      "##hter": 1406,
      "Ġarmen": 1407,
      "##dt": 1408,
      "##ischen": 1409,
      "Ġlieben": 1410,
      "Ġsprachen": 1411,
      "ĠgroÃŁ": 1412,
      "nec": 1413,
      "##irt": 1414,
      "##oz": 1415,
      "Ġleide": 1416,
      "Ġkunt": 1417,
      "##ii": 1418,
      "Ġdort": 1419,
      "Ġverlorn": 1420,
      "wa": 1421,
      "Ġdáµī": 1422,
      "##riche": 1423,
      "Ġmane": 1424,
      "Ġgere": 1425,
      "Ġsus": 1426,
      "##ucht": 1427,
      "de": 1428,
      "##olde": 1429,
      "##ang": 1430,
      "##ffe": 1431,
      "Ġtragen": 1432,
      "Ġworden": 1433,
      "Ġliez": 1434,
      "Ġbeiden": 1435,
      "##ce": 1436,
      "Ġlang": 1437,
      "he": 1438,
      "Ġburg": 1439,
      "##rei": 1440,
      "##tz": 1441,
      "Ġvart": 1442,
      "##inn": 1443,
      "Ġschoene": 1444,
      "##sam": 1445,
      "##vch": 1446,
      ".><": 1447,
      "Ġselb": 1448,
      "Ġvernomen": 1449,
      "##dig": 1450,
      "##isen": 1451,
      "Ġgroze": 1452,
      "Ġmohte": 1453,
      "Ġdein": 1454,
      "Ġdine": 1455,
      "Ġliute": 1456,
      "Ġherr": 1457,
      "Ġnv": 1458,
      "Ġwiz": 1459,
      "Ġminnen": 1460,
      "Ġand": 1461,
      "##inen": 1462,
      "Ġboten": 1463,
      "Ġvreu": 1464,
      "##lent": 1465,
      "Ġersch": 1466,
      "Ġmachen": 1467,
      "Ġwile": 1468,
      "Ġhiu": 1469,
      "##lage": 1470,
      "Ġenph": 1471,
      "Ġinn": 1472,
      "##gest": 1473,
      "##anten": 1474,
      ".<": 1475,
      "Ġsorgen": 1476,
      "Ġfrouwen": 1477,
      "Ġlon": 1478,
      "Ġdiner": 1479,
      "ĠÂ": 1480,
      "Ġarm": 1481,
      "Ġniemer": 1482,
      "Ġmv": 1483,
      "Ġpa": 1484,
      "##elot": 1485,
      "Ġschiere": 1486,
      "Ġtrost": 1487,
      "Ġpal": 1488,
      "Ġheiz": 1489,
      "Ġgeleit": 1490,
      "##czen": 1491,
      "##if": 1492,
      "Ġgeden": 1493,
      "et": 1494,
      "##ragen": 1495,
      "##umbe": 1496,
      "Ġnemen": 1497,
      "hin": 1498,
      "Ġuwer": 1499,
      "Ġgenomen": 1500,
      "Ġwirde": 1501,
      "Ġbruoder": 1502,
      "Ġlere": 1503,
      "##age": 1504,
      "##cher": 1505,
      "Ġvrouwen": 1506,
      "Ġkin": 1507,
      "wand": 1508,
      "Ġvi": 1509,
      "ÌĢ": 1510,
      "##eln": 1511,
      "Ġmacht": 1512,
      "Ġhaz": 1513,
      "Ġsper": 1514,
      "Ġerde": 1515,
      "Ġkunig": 1516,
      "Ġwarn": 1517,
      "Ġgap": 1518,
      "Ġtuo": 1519,
      "Ġarbeit": 1520,
      "##di": 1521,
      "Ġwon": 1522,
      "lie": 1523,
      "Ġbar": 1524,
      "Ġkristen": 1525,
      "unz": 1526,
      "wann": 1527,
      "Ġswaere": 1528,
      "Ġvl": 1529,
      "##aht": 1530,
      "fu": 1531,
      "Ġdingen": 1532,
      "##uf": 1533,
      "##ahen": 1534,
      "Ġsolte": 1535,
      "##aze": 1536,
      "Ġseh": 1537,
      "Ġbekant": 1538,
      "Ġgeschiht": 1539,
      "Ġmil": 1540,
      "Ġjamer": 1541,
      "Ġgv": 1542,
      "Ġvmb": 1543,
      "Ġhohen": 1544,
      "Ġtusent": 1545,
      "Ġvir": 1546,
      "Ġbegan": 1547,
      "Ġbez": 1548,
      "we": 1549,
      "Ġmanig": 1550,
      "Ġschal": 1551,
      "Ġsprechen": 1552,
      "##ost": 1553,
      "Ġstu": 1554,
      "Ġmuoter": 1555,
      "Ġheim": 1556,
      "##ihte": 1557,
      "Ġlas": 1558,
      "##esch": 1559,
      "Ġlen": 1560,
      "##eman": 1561,
      "##ct": 1562,
      "gar": 1563,
      "div": 1564,
      "Ġdun": 1565,
      "##nden": 1566,
      "Ġziten": 1567,
      "##yl": 1568,
      "Ġlazen": 1569,
      "Ġach": 1570,
      "##olf": 1571,
      "war": 1572,
      "Ġdrit": 1573,
      "Ġbisch": 1574,
      "##orne": 1575,
      "Ġdc": 1576,
      "Ġmanigen": 1577,
      "##eter": 1578,
      "Ġgesant": 1579,
      "Ġgrozer": 1580,
      "Ġverb": 1581,
      "##hait": 1582,
      "Ġhort": 1583,
      "Ġbeliben": 1584,
      "Ġdinc": 1585,
      "##diu": 1586,
      "##pen": 1587,
      "Ġnah": 1588,
      "Ġchomen": 1589,
      "Ġuil": 1590,
      "Ġunver": 1591,
      "ain": 1592,
      "Ġmunt": 1593,
      "##ill": 1594,
      "Ġungemach": 1595,
      "##gra": 1596,
      "Ġiar": 1597,
      "Ġware": 1598,
      "Ġvur": 1599,
      "Ġmite": 1600,
      "Ġgeste": 1601,
      "Ġbraht": 1602,
      "Ġdannen": 1603,
      "Ġhundert": 1604,
      "##lac": 1605,
      "Ġlit": 1606,
      "Ġkna": 1607,
      "Ġrichen": 1608,
      "Ġsah": 1609,
      "Ġbev": 1610,
      "##ab": 1611,
      "Ġtruoc": 1612,
      "Ġverre": 1613,
      "##dic": 1614,
      "Ġdienst": 1615,
      "Ġgeseit": 1616,
      "Ġgenesen": 1617,
      "##vnt": 1618,
      "Ġvrowen": 1619,
      "Ġoffen": 1620,
      "Ġwerl": 1621,
      "Ġve": 1622,
      "swa": 1623,
      "Ġmocht": 1624,
      "##iget": 1625,
      "##leit": 1626,
      "##met": 1627,
      "Ġvaste": 1628,
      "Ġwolten": 1629,
      "Ġwazzer": 1630,
      "bel": 1631,
      "Ġfuer": 1632,
      "Ġdor": 1633,
      "##ohan": 1634,
      "Ġwolden": 1635,
      "Ġsagt": 1636,
      "Ġlob": 1637,
      "Ġgeborn": 1638,
      "Ġnem": 1639,
      "##cket": 1640,
      "Ġtre": 1641,
      "Ġstunden": 1642,
      "##ap": 1643,
      "Ġzwei": 1644,
      "##dich": 1645,
      "##uw": 1646,
      ",>": 1647,
      "Ġdehein": 1648,
      "Ġgelich": 1649,
      "##ib": 1650,
      "##ius": 1651,
      "Ġviel": 1652,
      "Ġfre": 1653,
      "Ġgep": 1654,
      "##mme": 1655,
      "ĠuÃŁ": 1656,
      "Ġdisem": 1657,
      "herre": 1658,
      "Ġpin": 1659,
      "sine": 1660,
      "Ġsiten": 1661,
      "Ġind": 1662,
      "Ġmenschen": 1663,
      "gew": 1664,
      "##nder": 1665,
      "Ġalt": 1666,
      "##ret": 1667,
      "Ġhende": 1668,
      "##xander": 1669,
      "Ġselber": 1670,
      "Ġvarn": 1671,
      "Ġbeste": 1672,
      "Ġno": 1673,
      "sy": 1674,
      "zw": 1675,
      "Ġgeha": 1676,
      "##lau": 1677,
      "gel": 1678,
      "##ust": 1679,
      "Ġhelm": 1680,
      "Ġverst": 1681,
      "##uote": 1682,
      "Ġgesach": 1683,
      "##ogen": 1684,
      "Ġverk": 1685,
      "##zic": 1686,
      "Ġspil": 1687,
      "##zit": 1688,
      "##dem": 1689,
      "Ġtode": 1690,
      "Ġwill": 1691,
      "##bur": 1692,
      "##tent": 1693,
      "Ġkuen": 1694,
      "##haft": 1695,
      "Ġhoher": 1696,
      "Ġminn": 1697,
      "Ġgele": 1698,
      "Ġjungfra": 1699,
      "Ġsche": 1700,
      "rste": 1701,
      "Ġey": 1702,
      "Ġern": 1703,
      "Ġbesten": 1704,
      "##urn": 1705,
      "##of": 1706,
      "Ġwizzen": 1707,
      "Ġbringen": 1708,
      "##ienc": 1709,
      "Ġstrite": 1710,
      "Ġhol": 1711,
      "Ġkre": 1712,
      "Ġkeyn": 1713,
      "Ġoch": 1714,
      "Ġswa": 1715,
      "##ss": 1716,
      "Ġhabent": 1717,
      "Ġvuor": 1718,
      "Ġdarumb": 1719,
      "Ġeuch": 1720,
      "Ġmuote": 1721,
      "Ġsime": 1722,
      "Ġmaht": 1723,
      "Ġgesellen": 1724,
      "Ġstunde": 1725,
      "Ġstuont": 1726,
      "Ġhabt": 1727,
      "Ġsines": 1728,
      "Ġunz": 1729,
      "Ġhatt": 1730,
      "Ġvber": 1731,
      "Ġartus": 1732,
      "ene": 1733,
      "Ġkar": 1734,
      "Ġminem": 1735,
      "Ġsh": 1736,
      "Ġert": 1737,
      "Ġhelle": 1738,
      "##áµĥ": 1739,
      "##ouwen": 1740,
      "uz": 1741,
      "Ġsei": 1742,
      "Ġriht": 1743,
      "se": 1744,
      "##fet": 1745,
      "Ġred": 1746,
      "Ġwibe": 1747,
      "Ġwunne": 1748,
      "het": 1749,
      "nv": 1750,
      "Ġdenn": 1751,
      "Ġgal": 1752,
      "Ġens": 1753,
      "Ġiren": 1754,
      "##alte": 1755,
      "Ġchrist": 1756,
      "Ġker": 1757,
      "Ġgewer": 1758,
      "##uog": 1759,
      "Ġgewesen": 1760,
      "##han": 1761,
      "##fro": 1762,
      "dir": 1763,
      "th": 1764,
      "gro": 1765,
      "Ġtor": 1766,
      "Ġgewant": 1767,
      "Ġbre": 1768,
      "Ġlancelot": 1769,
      "Ġyne": 1770,
      "##per": 1771,
      "##gelich": 1772,
      "Ġwilt": 1773,
      "Ġstaete": 1774,
      "##ik": 1775,
      "Ġtages": 1776,
      "rt": 1777,
      "Ġhof": 1778,
      "Ġmensch": 1779,
      "Ġdru": 1780,
      "Ġgebe": 1781,
      "Ġsterben": 1782,
      "##eg": 1783,
      "##elen": 1784,
      "einen": 1785,
      "Ġsahen": 1786,
      "wi": 1787,
      "Ġgesw": 1788,
      "Ġire": 1789,
      "Ġvel": 1790,
      "Ġzes": 1791,
      "Ġverm": 1792,
      "##nis": 1793,
      "Ġchom": 1794,
      "Ġerslagen": 1795,
      "Ġjehen": 1796,
      "Ġschri": 1797,
      "nde": 1798,
      "Ġfrouwe": 1799,
      "Ġvrouwe": 1800,
      "##ochen": 1801,
      "Ġlist": 1802,
      "##rat": 1803,
      "Ġwiedder": 1804,
      "Ġkvn": 1805,
      "Ġgawan": 1806,
      "Ġwes": 1807,
      "##ante": 1808,
      "Ġmuost": 1809,
      "wider": 1810,
      "Ġstre": 1811,
      "Ġsm": 1812,
      "##hart": 1813,
      "Ġser": 1814,
      "##itz": 1815,
      "##ale": 1816,
      "Ġhelde": 1817,
      "Ġvnt": 1818,
      "Ġtw": 1819,
      "Ġod": 1820,
      "Ġuor": 1821,
      "##ast": 1822,
      "##chte": 1823,
      "Ġhohe": 1824,
      "Ġbrach": 1825,
      "##ler": 1826,
      "gegen": 1827,
      "Ġwunden": 1828,
      "diz": 1829,
      "Ġerkant": 1830,
      "Ġbegunden": 1831,
      "##ker": 1832,
      "Ġvorgen": 1833,
      "get": 1834,
      "Ġalsus": 1835,
      "Ġjungen": 1836,
      "Ġtugende": 1837,
      "Ġwalt": 1838,
      "Ġlib": 1839,
      "Ġzvo": 1840,
      "##iur": 1841,
      "Ġsor": 1842,
      "##fu": 1843,
      "Ġunm": 1844,
      "Ġbrief": 1845,
      "Ġlieht": 1846,
      "Ġgolt": 1847,
      "Ġuo": 1848,
      "##ieten": 1849,
      "Ġhern": 1850,
      "##ont": 1851,
      "ar": 1852,
      "Ġzwein": 1853,
      "Ġsih": 1854,
      "Ġins": 1855,
      "Ġenm": 1856,
      "ĠdiÃŁ": 1857,
      "Ġsiben": 1858,
      "/.": 1859,
      "Ġhiute": 1860,
      "##uom": 1861,
      "##lag": 1862,
      "Ġalten": 1863,
      "Ġgn": 1864,
      "Ġtagen": 1865,
      "Ġgnade": 1866,
      "Ġcrist": 1867,
      "Ġgescha": 1868,
      "##zze": 1869,
      "##eliche": 1870,
      "Ġnat": 1871,
      "##baz": 1872,
      "Ġgek": 1873,
      "##orte": 1874,
      "Ġtriuwe": 1875,
      "Ġlut": 1876,
      "##uogen": 1877,
      "Ġkamen": 1878,
      "Ġthun": 1879,
      "Ġverw": 1880,
      "Ġkv": 1881,
      "Ġnahen": 1882,
      "##ikeit": 1883,
      "Ġmaniger": 1884,
      "Ġaus": 1885,
      "##orten": 1886,
      "Ġhein": 1887,
      "sint": 1888,
      "##ppen": 1889,
      "Ġzwene": 1890,
      "Ġgolde": 1891,
      "Ġersten": 1892,
      "##los": 1893,
      "umb": 1894,
      "Ġsuo": 1895,
      "Ġad": 1896,
      "Ġrate": 1897,
      "##arten": 1898,
      "Ġgert": 1899,
      "Ġunger": 1900,
      "Ġbis": 1901,
      "##vent": 1902,
      "Ġwisen": 1903,
      "Ġschu": 1904,
      "Ġon": 1905,
      "Ġvz": 1906,
      "##ime": 1907,
      "Ġverz": 1908,
      "sam": 1909,
      "##dis": 1910,
      "Ġgeg": 1911,
      "Ġswester": 1912,
      "Ġfrowen": 1913,
      "##arte": 1914,
      "Ġtiu": 1915,
      "Ġvnder": 1916,
      "Ġspot": 1917,
      "##ae": 1918,
      "Ġren": 1919,
      "Ġheilige": 1920,
      "##ran": 1921,
      "##eip": 1922,
      "fro": 1923,
      "Ġsaget": 1924,
      "ger": 1925,
      "Ġgat": 1926,
      "uns": 1927,
      "##urte": 1928,
      "Ġdarnach": 1929,
      "Ġfunden": 1930,
      "Ġnacht": 1931,
      "##schafft": 1932,
      "Ġligen": 1933,
      "Ġsuln": 1934,
      "Ġsiht": 1935,
      "dann": 1936,
      "##iste": 1937,
      "Ġzc": 1938,
      "Ġstriten": 1939,
      "Ġbil": 1940,
      "Ġdot": 1941,
      "Ġgir": 1942,
      "ane": 1943,
      "##vt": 1944,
      "Ġvrowe": 1945,
      "##itten": 1946,
      "##eise": 1947,
      "le": 1948,
      "Ġgib": 1949,
      "Ġalz": 1950,
      "##ichte": 1951,
      "Ġseinen": 1952,
      "Ġenp": 1953,
      "uden": 1954,
      "men": 1955,
      "Ġgeliche": 1956,
      "Ġsprichet": 1957,
      "Ġguotes": 1958,
      "Ġeinander": 1959,
      "##iclich": 1960,
      "mo": 1961,
      "Ġplan": 1962,
      "##liu": 1963,
      "Ġneh": 1964,
      "Ġlop": 1965,
      "##lant": 1966,
      "Ġgiengen": 1967,
      "Ġfursten": 1968,
      "beide": 1969,
      "ht": 1970,
      "Ġyme": 1971,
      "me": 1972,
      "Ġslu": 1973,
      "Ġhercz": 1974,
      "Ġfreuden": 1975,
      "Ġzal": 1976,
      "##reht": 1977,
      "Ġswen": 1978,
      "Ġleb": 1979,
      "Ġholt": 1980,
      "Ġovch": 1981,
      "##elten": 1982,
      "aller": 1983,
      "Ġgewinnen": 1984,
      "Ġwurde": 1985,
      "Ġwein": 1986,
      "Ġwig": 1987,
      "Ġrecken": 1988,
      "##weder": 1989,
      "Ġbab": 1990,
      "##iengen": 1991,
      "Ġgelegen": 1992,
      "Ġworten": 1993,
      "##let": 1994,
      "Ġsluoc": 1995,
      "Ġsle": 1996,
      "Ġsey": 1997,
      "##wart": 1998,
      "beg": 1999,
      "##une": 2000,
      "owe": 2001,
      "##komen": 2002,
      "Ġding": 2003,
      "Ġjunge": 2004,
      "##gene": 2005,
      "Ġhulde": 2006,
      "##zuo": 2007,
      "Ġerken": 2008,
      "uon": 2009,
      "##ille": 2010,
      "Ġleider": 2011,
      "Ġzil": 2012,
      "Ġmensche": 2013,
      "Ġot": 2014,
      "##eist": 2015,
      "Ġging": 2016,
      "Ġmarc": 2017,
      "Ġlou": 2018,
      "Ġlanger": 2019,
      "Ġgenade": 2020,
      "##emp": 2021,
      "Ġsolden": 2022,
      "Ġx": 2023,
      "Ġmanne": 2024,
      "Ġwegen": 2025,
      "Ġrechte": 2026,
      "Ġwant": 2027,
      "##lichem": 2028,
      "##iÃŁ": 2029,
      "Ġmisset": 2030,
      "Ġvinden": 2031,
      "su": 2032,
      "Ġsat": 2033,
      "##uomen": 2034,
      "Ġgesc": 2035,
      "Ġstein": 2036,
      "Ġerlo": 2037,
      "##ater": 2038,
      "Ġhette": 2039,
      "Ġdienen": 2040,
      "Ġsil": 2041,
      "Ġvmbe": 2042,
      "Ġirs": 2043,
      "Ġye": 2044,
      "Ġgevangen": 2045,
      "Ġhoubet": 2046,
      "iz": 2047,
      "##ner": 2048,
      "##elf": 2049,
      "Ġkeren": 2050,
      "##ellet": 2051,
      "Ġban": 2052,
      "##fel": 2053,
      "ĠbiÃŁ": 2054,
      "Ġeben": 2055,
      "dc": 2056,
      "Ġarme": 2057,
      "sein": 2058,
      "wande": 2059,
      "Ġkleine": 2060,
      "##inget": 2061,
      "Ġhaete": 2062,
      "##ob": 2063,
      "Ġce": 2064,
      "Ġbluot": 2065,
      "Ġell": 2066,
      "Ġwerlde": 2067,
      "##hes": 2068,
      "Ġerste": 2069,
      "ĠÂ»": 2070,
      "Ġmut": 2071,
      "Ġvogel": 2072,
      "##amit": 2073,
      "Ġtohter": 2074,
      "Ġbehalten": 2075,
      "##iehen": 2076,
      "Ġerh": 2077,
      "Ġgenuoc": 2078,
      "Ġieman": 2079,
      "##geb": 2080,
      "##ische": 2081,
      "##aden": 2082,
      "Ġavent": 2083,
      "Ġtaten": 2084,
      "Ġschein": 2085,
      "Ġeng": 2086,
      "Ġgott": 2087,
      "Ġniet": 2088,
      "cht": 2089,
      "br": 2090,
      "nne": 2091,
      "Ġwapen": 2092,
      "Ġzen": 2093,
      "Ġtriuwen": 2094,
      "Ġselten": 2095,
      "Ġsvn": 2096,
      "ja": 2097,
      "Ġgl": 2098,
      "##ege": 2099,
      "Ġfor": 2100,
      "Ġeines": 2101,
      "Ġalter": 2102,
      "##het": 2103,
      "Ġsanc": 2104,
      "dur": 2105,
      "Ġmor": 2106,
      "Ġswie": 2107,
      "##dan": 2108,
      "##iezen": 2109,
      "Ġenk": 2110,
      "##ye": 2111,
      "##isten": 2112,
      "Ġliden": 2113,
      "##thal": 2114,
      "##innet": 2115,
      "Ġtie": 2116,
      "Ġschier": 2117,
      "##tet": 2118,
      "Ġmoht": 2119,
      "Ġcr": 2120,
      "##bar": 2121,
      "Ġgast": 2122,
      "Ġbezzer": 2123,
      "##ache": 2124,
      "Ġsachen": 2125,
      "Ġkrone": 2126,
      "Ġkriechen": 2127,
      "Ġritterschaft": 2128,
      "##hel": 2129,
      "Ġbestan": 2130,
      "Ġgemu": 2131,
      "Ġweder": 2132,
      "Ġbilde": 2133,
      "Ġgeu": 2134,
      "Ġhi": 2135,
      "Ġgewar": 2136,
      "Ġkunst": 2137,
      "Ġwelle": 2138,
      "mu": 2139,
      "Ġsolten": 2140,
      "Ġsynen": 2141,
      "Ġdiser": 2142,
      "swenne": 2143,
      "Ġgewis": 2144,
      "Ġcristen": 2145,
      "sinen": 2146,
      "Ġeime": 2147,
      "Ġlibes": 2148,
      "##sp": 2149,
      "under": 2150,
      "gein": 2151,
      "Ġri": 2152,
      "wirt": 2153,
      "Ġschulde": 2154,
      "Ġmisse": 2155,
      "biz": 2156,
      "dez": 2157,
      "Ġwern": 2158,
      "##yten": 2159,
      "Ġjunc": 2160,
      "##stu": 2161,
      "Ġerl": 2162,
      "Ġgras": 2163,
      "Ġhail": 2164,
      "alse": 2165,
      "##ire": 2166,
      "##brant": 2167,
      "##ate": 2168,
      "Ġwandel": 2169,
      "Ġale": 2170,
      "##etz": 2171,
      "Ġspise": 2172,
      "Ġrein": 2173,
      "Ġvernam": 2174,
      "Ġhetten": 2175,
      "Ġorden": 2176,
      "Ġmannes": 2177,
      "Ġgesprochen": 2178,
      "Ġriter": 2179,
      "Ġvreuden": 2180,
      "Ġtodes": 2181,
      "Ġgant": 2182,
      "##ginne": 2183,
      "Ġveste": 2184,
      "##esse": 2185,
      "Ġzem": 2186,
      "Ġhorte": 2187,
      "Ġgnaden": 2188,
      "##bir": 2189,
      "Ġzuht": 2190,
      "Ġgienc": 2191,
      "Ġhertzen": 2192,
      "##tan": 2193,
      "##vs": 2194,
      "##iser": 2195,
      "Ġlanden": 2196,
      "##yr": 2197,
      "##olen": 2198,
      "##umen": 2199,
      "##ieren": 2200,
      "Ġdra": 2201,
      "Ġlaster": 2202,
      "Ġmunde": 2203,
      "Ġrehten": 2204,
      "##iesen": 2205,
      "##yen": 2206,
      "##valt": 2207,
      "Ġabent": 2208,
      "Ġgetru": 2209,
      "##ede": 2210,
      "##ome": 2211,
      "Ġniu": 2212,
      "Ġflu": 2213,
      "Ġverder": 2214,
      ">.": 2215,
      "##ctor": 2216,
      "Ġentw": 2217,
      "Ġfuo": 2218,
      "Ġsite": 2219,
      "##vro": 2220,
      "##olne": 2221,
      "Ġgeschriben": 2222,
      "Ġbreit": 2223,
      "Ġscheiden": 2224,
      "Ġhande": 2225,
      "Ġwolf": 2226,
      "##wegen": 2227,
      "Ġlute": 2228,
      "##zw": 2229,
      "##ass": 2230,
      "##aft": 2231,
      "Ġgelu": 2232,
      "Ġfrowe": 2233,
      "Ġlag": 2234,
      "##ieret": 2235,
      "Ġmachet": 2236,
      "nden": 2237,
      "##chet": 2238,
      "##loz": 2239,
      "Ġbeider": 2240,
      "Ġallem": 2241,
      "ie": 2242,
      "Ġwande": 2243,
      "##ppe": 2244,
      "Ġler": 2245,
      "Ġtal": 2246,
      "Ġgul": 2247,
      "Ġalsam": 2248,
      "##yden": 2249,
      "Ġheren": 2250,
      "Ġherber": 2251,
      "Ġit": 2252,
      "Ġeins": 2253,
      "Ġza": 2254,
      "##uchen": 2255,
      "##mel": 2256,
      "Ġsar": 2257,
      "unser": 2258,
      "Ġtut": 2259,
      "##op": 2260,
      "Ġcon": 2261,
      "Ġmage": 2262,
      "Ġdet": 2263,
      "geh": 2264,
      "##iez": 2265,
      "##dern": 2266,
      "Ġjohan": 2267,
      "Ġerbar": 2268,
      "##min": 2269,
      "geb": 2270,
      "Ġvalsch": 2271,
      "Ġgesunt": 2272,
      "Ġseiner": 2273,
      "Ġeigen": 2274,
      "iu": 2275,
      "Ġfrawen": 2276,
      "Ġmanger": 2277,
      "Ġzehen": 2278,
      "Ġicht": 2279,
      "Ġspáµĥ": 2280,
      "Ġgemeine": 2281,
      "Ġel": 2282,
      "Ġdz": 2283,
      "Ġstur": 2284,
      "Ġainem": 2285,
      "sel": 2286,
      "##ian": 2287,
      "Ġhart": 2288,
      "Ġmark": 2289,
      "Ġbiz": 2290,
      "Ġscham": 2291,
      "Ġguten": 2292,
      "Ġstund": 2293,
      "Ġliuten": 2294,
      "Ġduo": 2295,
      "Ġkinde": 2296,
      "Ġmines": 2297,
      "Ġunverz": 2298,
      "##klich": 2299,
      "Ġpl": 2300,
      "Ġweren": 2301,
      "Ġklagen": 2302,
      "Ġirn": 2303,
      "Ġgeriten": 2304,
      "##ij": 2305,
      "Ġkund": 2306,
      "Ġgedan": 2307,
      "Ġgesell": 2308,
      "Ġoster": 2309,
      "Ġvolle": 2310,
      "Ġerv": 2311,
      "Ġzim": 2312,
      "##eizen": 2313,
      "Ġbrahte": 2314,
      "##unst": 2315,
      "Ġym": 2316,
      "Ġem": 2317,
      "Ġsache": 2318,
      "and": 2319,
      "##orben": 2320,
      "Ġalda": 2321,
      "Ġgesinde": 2322,
      "Ġfrum": 2323,
      "##igin": 2324,
      "ĠroÃŁ": 2325,
      "Ġerben": 2326,
      "Ġschiet": 2327,
      "Ġkunden": 2328,
      "##ies": 2329,
      "##iclichen": 2330,
      "Ġhelf": 2331,
      "Ġzeit": 2332,
      "Ġstim": 2333,
      "Ġlihte": 2334,
      "Ġhinnen": 2335,
      "##ezzen": 2336,
      "##ister": 2337,
      "##ey": 2338,
      "##iss": 2339,
      "Ġpflegen": 2340,
      "Ġents": 2341,
      "Ġbischolf": 2342,
      "spr": 2343,
      "##essen": 2344,
      "##doch": 2345,
      "##itter": 2346,
      "Ġtete": 2347,
      "##bern": 2348,
      "Ġkran": 2349,
      "Ġwilde": 2350,
      "##henn": 2351,
