{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "^": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "|": 61,
      "«": 62,
      "·": 63,
      "»": 64,
      "½": 65,
      "ß": 66,
      "à": 67,
      "â": 68,
      "ã": 69,
      "ä": 70,
      "æ": 71,
      "ç": 72,
      "è": 73,
      "ë": 74,
      "ì": 75,
      "ï": 76,
      "ð": 77,
      "ñ": 78,
      "ò": 79,
      "õ": 80,
      "ö": 81,
      "÷": 82,
      "ù": 83,
      "ü": 84,
      "ÿ": 85,
      "ĉ": 86,
      "ċ": 87,
      "ĝ": 88,
      "ġ": 89,
      "ı": 90,
      "ĳ": 91,
      "ĵ": 92,
      "œ": 93,
      "ũ": 94,
      "ŵ": 95,
      "ŷ": 96,
      "ż": 97,
      "ȧ": 98,
      "ȯ": 99,
      "ȳ": 100,
      "ȷ": 101,
      "ʰ": 102,
      "ʳ": 103,
      "ʷ": 104,
      "ˡ": 105,
      "ˢ": 106,
      "̃": 107,
      "̇": 108,
      "̸": 109,
      "͛": 110,
      "ͣ": 111,
      "ͥ": 112,
      "ͮ": 113,
      "ᵃ": 114,
      "ᵇ": 115,
      "ᵈ": 116,
      "ᵉ": 117,
      "ᵍ": 118,
      "ᵏ": 119,
      "ᵐ": 120,
      "ᵒ": 121,
      "ᵗ": 122,
      "ᵘ": 123,
      "ᵛ": 124,
      "ᶜ": 125,
      "ᶠ": 126,
      "ᶻ": 127,
      "᷑": 128,
      "ḡ": 129,
      "ḣ": 130,
      "ṁ": 131,
      "ṅ": 132,
      "ṗ": 133,
      "ṙ": 134,
      "ṡ": 135,
      "ṫ": 136,
      "ṽ": 137,
      "ẇ": 138,
      "ẋ": 139,
      "ẏ": 140,
      "ẑ": 141,
      "–": 142,
      "—": 143,
      "‘": 144,
      "’": 145,
      "“": 146,
      "”": 147,
      "„": 148,
      "†": 149,
      "․": 150,
      "⁄": 151,
      "ⁱ": 152,
      "ⁿ": 153,
      "≈": 154,
      "ꝗ": 155,
      "ꝯ": 156,
      "": 157,
      "": 158,
      "": 159,
      "##v": 160,
      "##n": 161,
      "##f": 162,
      "##t": 163,
      "##z": 164,
      "##e": 165,
      "##h": 166,
      "##m": 167,
      "##k": 168,
      "##a": 169,
      "##r": 170,
      "##u": 171,
      "##o": 172,
      "##b": 173,
      "##p": 174,
      "##l": 175,
      "##d": 176,
      "##i": 177,
      "##w": 178,
      "##s": 179,
      "##g": 180,
      "##c": 181,
      "##y": 182,
      "##ᵉ": 183,
      "##ä": 184,
      "##ü": 185,
      "##ß": 186,
      "##ˡ": 187,
      "##j": 188,
      "##ʳ": 189,
      "##x": 190,
      "##ȳ": 191,
      "##ö": 192,
      "##ÿ": 193,
      "##ꝯ": 194,
      "##ȷ": 195,
      "##̇": 196,
      "##ŷ": 197,
      "##0": 198,
      "##7": 199,
      "##/": 200,
      "##ⁱ": 201,
      "##q": 202,
      "##ᵒ": 203,
      "##ẏ": 204,
      "##è": 205,
      "##9": 206,
      "##2": 207,
      "##ᵗ": 208,
      "##ᵃ": 209,
      "##ᶜ": 210,
      "##ù": 211,
      "##ï": 212,
      "##ˢ": 213,
      "##ı": 214,
      "##ʰ": 215,
      "##ŵ": 216,
      "##;": 217,
      "##)": 218,
      "##!": 219,
      "##ᶻ": 220,
      "##”": 221,
      "##<": 222,
      "##ⁿ": 223,
      "##ͮ": 224,
      "##ᵛ": 225,
      "##ñ": 226,
      "##̸": 227,
      "##̃": 228,
      "##ĳ": 229,
      "##(": 230,
      "##œ": 231,
      "##ḡ": 232,
      "##ṙ": 233,
      "##à": 234,
      "##ᵘ": 235,
      "##͛": 236,
      "##&": 237,
      "##·": 238,
      "##ë": 239,
      "##1": 240,
      "##8": 241,
      "##>": 242,
      "##,": 243,
      "##.": 244,
      "##:": 245,
      "##4": 246,
      "##?": 247,
      "##ì": 248,
      "##ᵐ": 249,
      "##3": 250,
      "##ͥ": 251,
      "##ͣ": 252,
      "##ᶠ": 253,
      "##5": 254,
      "##ç": 255,
      "##ʷ": 256,
      "##ᵈ": 257,
      "##ò": 258,
      "##6": 259,
      "##-": 260,
      "##*": 261,
      "##ṅ": 262,
      "##ꝗ": 263,
      "##ẇ": 264,
      "##ṗ": 265,
      "##ã": 266,
      "##ẑ": 267,
      "##ż": 268,
      "##%": 269,
      "##æ": 270,
      "##„": 271,
      "##ĉ": 272,
      "##᷑": 273,
      "##ṫ": 274,
      "##ḣ": 275,
      "##†": 276,
      "##ȧ": 277,
      "##“": 278,
      "##\\": 279,
      "##ᵏ": 280,
      "##ĝ": 281,
      "##^": 282,
      "##â": 283,
      "##ᵇ": 284,
      "##ṡ": 285,
      "##ȯ": 286,
      "##|": 287,
      "##–": 288,
      "##⁄": 289,
      "##õ": 290,
      "##ĵ": 291,
      "##ṁ": 292,
      "##ᵍ": 293,
      "##'": 294,
      "##": 295,
      "##+": 296,
      "##—": 297,
      "##․": 298,
      "##ũ": 299,
      "##en": 300,
      "##er": 301,
      "##ch": 302,
      "##in": 303,
      "da": 304,
      "##nd": 305,
      "##ie": 306,
      "##an": 307,
      "##es": 308,
      "##it": 309,
      "er": 310,
      "##ich": 311,
      "##et": 312,
      "##el": 314,
      "und": 316,
      "##st": 317,
      "##ar": 318,
      "##em": 319,
      "al": 320,
      "##il": 321,
      "##ol": 322,
      "##on": 323,
      "##te": 324,
      "in": 325,
      "##gen": 326,
      "##ir": 327,
      "die": 328,
      "ge": 329,
      "##uo": 330,
      "##ach": 331,
      "ich": 332,
      "sin": 333,
      "##de": 334,
      "ir": 335,
      "wa": 336,
      "si": 337,
      "den": 338,
      "##ht": 339,
      "##or": 340,
      "mit": 341,
      "di": 342,
      "an": 343,
      "ein": 344,
      "von": 345,
      "##den": 346,
      "##ten": 347,
      "##ur": 348,
      "her": 349,
      "man": 350,
      "##un": 351,
      "##ei": 352,
      "##at": 353,
      "do": 354,
      "##ge": 355,
      "##ben": 356,
      "sch": 357,
      "so": 358,
      "##ne": 359,
      "##ot": 360,
      "st": 361,
      "##al": 362,
      "dem": 363,
      "un": 364,
      "sp": 365,
      "##re": 366,
      "ges": 367,
      "##ro": 368,
      "##le": 369,
      "des": 370,
      "als": 371,
      "wol": 372,
      "##ere": 373,
      "##lich": 374,
      "##ant": 375,
      "war": 376,
      "##ein": 378,
      "##ri": 379,
      "##der": 380,
      "ni": 381,
      "##am": 382,
      "ver": 383,
      "ist": 384,
      "min": 385,
      "##eh": 386,
      "vnd": 387,
      "##ra": 388,
      "was": 389,
      "##is": 390,
      "##und": 391,
      "##eit": 392,
      "spr": 393,
      "##zen": 394,
      "vn": 395,
      "das": 396,
      "##be": 397,
      "sie": 399,
      "wir": 400,
      "sw": 401,
      "vil": 402,
      "wer": 403,
      "##uch": 404,
      "ha": 405,
      "wil": 408,
      "be": 409,
      "sol": 410,
      "mir": 411,
      "sprach": 412,
      "wi": 413,
      "##ber": 414,
      "##ter": 415,
      "niht": 416,
      "##ig": 417,
      "sich": 418,
      "##ze": 419,
      "##len": 420,
      "##us": 421,
      "sa": 422,
      "##och": 423,
      "##ff": 424,
      "diu": 425,
      "##men": 426,
      "got": 427,
      "##uw": 428,
      "zu": 429,
      "##sch": 430,
      "re": 431,
      "du": 432,
      "ez": 433,
      "ma": 434,
      "##la": 435,
      "##uot": 436,
      "gew": 437,
      "la": 438,
      "lie": 439,
      "din": 440,
      "li": 441,
      "nu": 442,
      "mich": 443,
      "unde": 444,
      ".>": 445,
      "ch": 446,
      "sel": 447,
      "##ic": 448,
      "##nde": 449,
      "wart": 450,
      "##nen": 451,
      "hat": 452,
      "hie": 453,
      "alle": 454,
      "##nder": 455,
      "gel": 456,
      "gen": 457,
      "het": 458,
      "vor": 459,
      "uns": 460,
      "##um": 461,
      "wan": 462,
      "dur": 463,
      "##ck": 464,
      "dan": 465,
      "nach": 466,
      "ger": 467,
      "##ent": 468,
      "also": 469,
      "le": 470,
      "##ür": 471,
      "bi": 472,
      "get": 473,
      "rit": 474,
      "dir": 475,
      "##me": 476,
      "all": 477,
      "##sen": 478,
      "##yn": 479,
      "##est": 480,
      "uf": 481,
      "gro": 482,
      "##get": 483,
      "##ul": 484,
      "br": 485,
      "wie": 486,
      "nie": 487,
      "ho": 488,
      "durch": 489,
      "##se": 490,
      "##ft": 491,
      "##sten": 492,
      "ta": 493,
      "##ut": 494,
      "##az": 495,
      "##hte": 496,
      "geb": 497,
      "##ert": 498,
      "gar": 499,
      "##chen": 500,
      "han": 501,
      "##ste": 502,
      "##omen": 503,
      "ouch": 504,
      "##hen": 505,
      "zuo": 506,
      "hel": 507,
      "kü": 508,
      "##iu": 509,
      "gesch": 510,
      "##ren": 511,
      "##we": 512,
      "noch": 514,
      "##ete": 515,
      "##ehen": 516,
      "##wen": 517,
      "he": 518,
      "##unt": 519,
      "tr": 520,
      "ga": 521,
      "de": 522,
      "ritter": 523,
      "hin": 524,
      "bes": 525,
      "rich": 526,
      "herre": 527,
      "ar": 528,
      "ob": 529,
      "##igen": 530,
      "nit": 531,
      "muo": 532,
      "##lichen": 533,
      "es": 534,
      "beg": 535,
      "##mer": 536,
      "waz": 537,
      "##icht": 538,
      "##ugen": 539,
      "lan": 540,
      "##ger": 541,
      "##unde": 542,
      "##gel": 543,
      "##art": 544,
      "fr": 545,
      "wider": 546,
      "sint": 547,
      "##ser": 548,
      "##orn": 549,
      "##ou": 550,
      "##ien": 551,
      "##ha": 552,
      "ie": 553,
      "sit": 554,
      "gem": 555,
      "um": 556,
      "na": 557,
      "##im": 558,
      "##unden": 559,
      "##alt": 560,
      "##liche": 561,
      "guot": 562,
      "we": 563,
      "fro": 564,
      "##uwen": 565,
      "##cht": 566,
      "dich": 567,
      "##ort": 568,
      "sein": 570,
      "ain": 571,
      "iu": 572,
      "zw": 573,
      "##ier": 574,
      "hei": 575,
      "sach": 576,
      "##int": 577,
      "##wer": 578,
      ":<": 579,
      "nam": 580,
      "wel": 581,
      "##heit": 582,
      "doch": 583,
      "##rit": 584,
      "bl": 585,
      "mer": 586,
      "vol": 587,
      "lo": 588,
      "sy": 589,
      "##üe": 590,
      "vro": 591,
      "##ster": 592,
      "##nden": 593,
      "##ken": 594,
      "##zer": 595,
      "hant": 596,
      "##he": 597,
      "kun": 598,
      "ane": 599,
      "##under": 600,
      "leben": 601,
      "sinen": 602,
      "bei": 603,
      "für": 604,
      "##ue": 605,
      "aller": 606,
      "##uon": 607,
      "me": 608,
      "waren": 609,
      "oder": 610,
      "##hten": 611,
      "allen": 612,
      "ro": 613,
      "wis": 614,
      "lant": 615,
      "##esen": 616,
      "nicht": 617,
      "kün": 618,
      "##del": 619,
      "##as": 620,
      "##bet": 621,
      "##uwe": 622,
      "to": 623,
      "mach": 624,
      "stat": 625,
      "##rich": 626,
      "##gt": 627,
      "##ene": 628,
      "herren": 629,
      "##one": 630,
      "##fen": 631,
      "komen": 632,
      "##cz": 633,
      "##ffen": 634,
      "##eren": 635,
      "se": 636,
      "##ges": 637,
      "minne": 638,
      "men": 639,
      "##zzen": 640,
      "ged": 641,
      "scha": 642,
      "##lo": 643,
      "ne": 644,
      "sine": 645,
      "uz": 646,
      "bo": 647,
      "fur": 648,
      "einen": 649,
      "wur": 650,
      "##her": 651,
      "werden": 652,
      "getan": 653,
      "mein": 654,
      "kam": 655,
      "##vn": 656,
      "jun": 657,
      "##iten": 658,
      "lip": 659,
      "lei": 660,
      "heil": 661,
      "##ine": 662,
      "haben": 663,
      "##na": 664,
      "geh": 665,
      "gr": 666,
      "mar": 667,
      "gev": 668,
      "##ige": 669,
      "##bt": 670,
      "vnde": 671,
      "siner": 672,
      "unt": 673,
      "tri": 674,
      "not": 675,
      "pf": 676,
      "##om": 677,
      "aber": 678,
      "dat": 679,
      "solt": 680,
      "auch": 681,
      "tot": 682,
      "##des": 683,
      "##che": 684,
      "mu": 685,
      "ent": 30000,
      "##ist": 687,
      "##man": 688,
      "fra": 689,
      "##uor": 690,
      "beh": 691,
      "##lt": 692,
      "##eme": 693,
      "##angen": 694,
      "##uen": 695,
      "swer": 696,
      "##anc": 697,
      "##ingen": 698,
      "kr": 699,
      "##pf": 700,
      "wen": 701,
      "##li": 702,
      "sere": 703,
      "##ern": 704,
      "scho": 705,
      "dr": 706,
      "##ichen": 707,
      "th": 708,
      "mo": 709,
      "dann": 710,
      "swaz": 711,
      "au": 712,
      "über": 713,
      "leit": 714,
      "##ke": 715,
      "##zet": 716,
      "sun": 717,
      "ere": 718,
      "##aere": 719,
      "bin": 720,
      "fri": 721,
      "bet": 722,
      "vers": 723,
      "sagen": 725,
      "guo": 726,
      "umb": 727,
      "wip": 728,
      "##gin": 729,
      "ra": 730,
      "div": 731,
      "groz": 732,
      "lu": 733,
      "sal": 734,
      "vns": 735,
      "ber": 736,
      "##iht": 737,
      "waere": 739,
      "##eine": 740,
      "sul": 741,
      "dien": 742,
      "selben": 743,
      "kan": 744,
      "har": 745,
      "wei": 746,
      "##emen": 747,
      "##scha": 748,
      "go": 749,
      "##iche": 750,
      "strit": 751,
      "##bes": 752,
      "##lagen": 753,
      "wolt": 754,
      "wann": 755,
      "##det": 756,
      "##fte": 757,
      "vr": 758,
      "hiez": 760,
      "rat": 761,
      "sam": 762,
      "willen": 763,
      "gan": 764,
      "ab": 765,
      "unser": 766,
      "##ph": 767,
      "geben": 768,
      "ph": 769,
      "##elt": 770,
      "##yt": 771,
      "su": 772,
      "zv": 773,
      "##ehte": 774,
      "tro": 775,
      "muot": 776,
      "##iv": 777,
      "##fe": 778,
      "edel": 779,
      "mere": 780,
      "riche": 781,
      "uch": 782,
      "##cken": 783,
      "yn": 784,
      "##bel": 785,
      "##inde": 786,
      "##cke": 787,
      "reht": 788,
      "##licher": 789,
      "tra": 790,
      "sc": 791,
      "##uoc": 793,
      "vat": 794,
      "##orgen": 795,
      ">,": 796,
      "##arn": 797,
      "vo": 798,
      "##olt": 799,
      "kon": 800,
      "wor": 801,
      "iuch": 802,
      "##eten": 803,
      "##rist": 804,
      "rede": 805,
      "##ss": 806,
      "gra": 807,
      "gest": 808,
      "hal": 809,
      "bra": 810,
      "tugen": 811,
      "gerne": 812,
      "were": 813,
      "ba": 814,
      "nim": 815,
      "##ure": 816,
      "##isch": 817,
      "syn": 818,
      "ste": 819,
      "##gem": 820,
      "##ilt": 821,
      "myn": 822,
      "##uden": 823,
      "bur": 824,
      "el": 825,
      "herzen": 826,
      "##are": 827,
      "##uer": 828,
      "##tz": 829,
      "sta": 830,
      "star": 831,
      "va": 832,
      "eine": 833,
      "mü": 834,
      "dis": 835,
      "vür": 836,
      "muoz": 837,
      "vern": 838,
      "mac": 839,
      "sl": 840,
      "##ve": 841,
      "kint": 842,
      "verl": 843,
      "gu": 844,
      "##pp": 845,
      "zit": 846,
      "mei": 847,
      "van": 848,
      "herze": 849,
      "selbe": 850,
      "fl": 851,
      "rehte": 852,
      "bel": 853,
      "te": 854,
      "mag": 856,
      "kum": 857,
      "##igin": 858,
      "küne": 859,
      "bit": 860,
      "him": 861,
      "##inden": 862,
      "##din": 863,
      "vm": 864,
      "##keit": 865,
      "tet": 866,
      "andern": 867,
      "hete": 868,
      "gotes": 869,
      "qu": 870,
      "mensch": 871,
      "##ver": 872,
      "hoch": 873,
      "##raft": 874,
      "sen": 875,
      "ja": 876,
      "pr": 877,
      "iem": 878,
      "fre": 879,
      "deme": 880,
      "ant": 881,
      "or": 882,
      "umbe": 883,
      "ny": 886,
      "einem": 887,
      "werde": 888,
      "gef": 889,
      "sus": 890,
      "##ma": 891,
      "##aren": 892,
      "val": 893,
      "ka": 894,
      "dv": 895,
      "mö": 896,
      "##ell": 897,
      "is": 898,
      "herz": 899,
      "allez": 900,
      "gegen": 901,
      "einer": 902,
      "##acht": 903,
      "##einen": 904,
      "!>": 905,
      "danne": 906,
      "##ing": 907,
      "besch": 908,
      "deh": 909,
      "tuot": 910,
      "##id": 911,
      "vater": 912,
      "and": 913,
      "wunder": 914,
      "ew": 915,
      "zeh": 916,
      "sinem": 917,
      "##net": 918,
      "##iet": 919,
      "##schaft": 920,
      "hett": 921,
      "waer": 922,
      ",<": 923,
      "##ßen": 924,
      "dy": 925,
      "gut": 926,
      "ur": 927,
      "pri": 928,
      "##este": 929,
      "wolde": 930,
      "##eiden": 931,
      ".”": 932,
      "##ssen": 933,
      "##uoch": 934,
      "ih": 935,
      "wurden": 936,
      "dri": 937,
      "sele": 938,
      "gein": 939,
      "sv": 940,
      "schul": 941,
      "gesa": 942,
      "##ute": 943,
      "baz": 944,
      "beide": 945,
      "uon": 946,
      "vnser": 947,
      "et": 948,
      "##risten": 949,
      "bal": 950,
      "gewalt": 951,
      "##ilde": 952,
      "##uwer": 953,
      "lande": 954,
      "maere": 955,
      "##eret": 956,
      "##zze": 957,
      "himel": 958,
      "sla": 959,
      "erk": 961,
      "##wan": 962,
      "sunder": 963,
      "##iden": 964,
      "##unge": 965,
      "bew": 966,
      "bere": 967,
      "##inge": 968,
      "auf": 969,
      "minen": 970,
      "##reit": 971,
      "swie": 972,
      "ende": 30001,
      "vf": 974,
      "wesen": 975,
      "wand": 976,
      "erb": 978,
      "##geben": 979,
      "gien": 980,
      "tag": 981,
      "manic": 982,
      "gi": 983,
      "enw": 984,
      "lieb": 985,
      "##ile": 986,
      "##ogen": 987,
      "liebe": 988,
      "##ün": 989,
      "##iel": 990,
      "vier": 991,
      "##iere": 992,
      "hor": 993,
      "##ander": 994,
      "konig": 995,
      "nv": 996,
      "nieman": 997,
      "bek": 999,
      "frö": 1000,
      "dirre": 1001,
      "##amen": 1002,
      "##da": 1003,
      "?>": 1004,
      "##ude": 1005,
      "disen": 1006,
      "##oh": 1007,
      "swa": 1008,
      "unz": 1009,
      "heiden": 1010,
      "schar": 1011,
      "eyn": 1012,
      "spre": 1013,
      "mane": 1014,
      "##iz": 1015,
      "swen": 1016,
      "hast": 1017,
      "mine": 1018,
      "manig": 1019,
      "namen": 1020,
      "gna": 1021,
      "dise": 1022,
      "kom": 1023,
      "##ungen": 1024,
      "##ia": 1025,
      "##amer": 1026,
      "erw": 1027,
      "ko": 1028,
      "best": 1029,
      "anders": 1030,
      "ind": 1031,
      "diz": 1032,
      "welt": 1033,
      "alles": 1034,
      "degen": 1035,
      "##fft": 1036,
      "wit": 1037,
      "künic": 1038,
      "sü": 1039,
      "immer": 1040,
      "gern": 1041,
      "dez": 1042,
      "wort": 1043,
      "gena": 1044,
      "heten": 1045,
      "kein": 1046,
      "reit": 1047,
      "lieber": 1048,
      "##hal": 1049,
      "denne": 1050,
      "##ung": 1051,
      "gesp": 1052,
      "tuon": 1053,
      "alse": 1054,
      "##ust": 1055,
      "##ief": 1056,
      "hab": 1057,
      "art": 1058,
      "##urt": 1060,
      "nider": 1061,
      "##chte": 1062,
      "harte": 1063,
      "vri": 1064,
      "zo": 1065,
      "ke": 1066,
      "##ellen": 1067,
      "geschach": 1068,
      "gebot": 1069,
      "iuwer": 1070,
      "##ven": 1071,
      "##br": 1072,
      "wal": 1073,
      "recht": 1074,
      "mis": 1075,
      "zehant": 1076,
      "moch": 1077,
      "ster": 1078,
      "##pt": 1079,
      "kunic": 1080,
      "engel": 30002,
      "zwen": 1082,
      "##ket": 1083,
      "##inne": 1084,
      "wun": 1085,
      "kle": 1086,
      "zorn": 1087,
      "michel": 1088,
      "uff": 1089,
      "iht": 1090,
      "bist": 1091,
      "san": 1093,
      "wille": 1094,
      "solde": 1095,
      "tage": 1096,
      "gie": 1097,
      "schin": 1098,
      "##ehe": 1099,
      "##ide": 1100,
      "bat": 1101,
      "##achen": 1102,
      "geschehen": 1103,
      "##sp": 1104,
      "lange": 1105,
      "##innen": 1106,
      "vre": 1107,
      "##zu": 1108,
      "##riben": 1110,
      "gele": 1111,
      "gote": 1112,
      "##nes": 1113,
      "##gent": 1114,
      "iv": 1115,
      "huo": 1116,
      "sael": 1117,
      "##lan": 1118,
      "##iben": 1119,
      "gesehen": 1120,
      "vant": 1121,
      "##wa": 1122,
      "lat": 1123,
      "bereit": 1124,
      "off": 1125,
      "enpf": 1126,
      "schaden": 1127,
      "erg": 1128,
      "bot": 1129,
      "tac": 1130,
      "miner": 1131,
      "gewan": 1132,
      "##ait": 1133,
      "uer": 1134,
      "meister": 1135,
      "habe": 1136,
      "guote": 1137,
      "süe": 1138,
      "##undert": 1139,
      "begunde": 1140,
      "iemer": 1141,
      "##leich": 1142,
      "sag": 1143,
      "ey": 1144,
      "riten": 1145,
      "wert": 1146,
      "kraft": 1147,
      "ri": 1148,
      "dc": 1149,
      "vert": 1150,
      "##elle": 1151,
      "wo": 1152,
      "sehen": 1153,
      "##sche": 1154,
      "ward": 1155,
      "cla": 1156,
      "##umen": 1157,
      "rot": 1158,
      "##zz": 1159,
      "##legen": 1160,
      "verd": 1161,
      "seit": 1162,
      "##set": 1163,
      "stet": 1164,
      "hus": 1165,
      "##vo": 1166,
      "ougen": 1167,
      "vl": 1168,
      "##chten": 1169,
      "mal": 1170,
      "fuor": 1171,
      "tugent": 1172,
      "##esten": 1173,
      "by": 1174,
      "sage": 1175,
      "sant": 1176,
      "wolte": 1177,
      "sinne": 1178,
      "dein": 1179,
      "sn": 1180,
      "##ain": 1181,
      "grozen": 1182,
      "par": 1183,
      "lanc": 1184,
      "##uren": 1185,
      "##lent": 1186,
      "schone": 1188,
      "kei": 1189,
      "##ise": 1190,
      "sult": 1191,
      "##ub": 1192,
      "hil": 1193,
      "unge": 1194,
      "gri": 1195,
      "kur": 1196,
      "gab": 1197,
      "ruo": 1198,
      "heiligen": 1199,
      "sicher": 1200,
      "##cliche": 1201,
      "here": 1202,
      "nimmer": 1203,
      "jar": 1204,
      "dehein": 1205,
      "-.": 1206,
      "##ud": 1207,
      "hul": 1208,
      "vra": 1209,
      "gemach": 1210,
      "krie": 1211,
      "kl": 1212,
      "iwer": 1213,
      "##uont": 1214,
      "##erte": 1215,
      "reine": 1216,
      "##unnen": 1217,
      "abe": 1218,
      "##ug": 1219,
      "##iure": 1220,
      "naht": 1221,
      "helt": 1222,
      "helfe": 1223,
      "##sa": 1224,
      "kla": 1225,
      "enb": 1226,
      "erden": 1227,
      "vin": 1228,
      "liep": 1229,
      "jung": 1230,
      "libe": 1231,
      "##enen": 1232,
      "antw": 1233,
      "gegeben": 1234,
      "geist": 1235,
      "git": 1236,
      "dᵉ": 1237,
      "erst": 1238,
      "##üt": 1239,
      "swert": 1240,
      "##ele": 1241,
      "niemen": 1242,
      "selb": 1243,
      "var": 1244,
      "stunt": 1245,
      "##ften": 1246,
      "teil": 1247,
      "##inen": 1248,
      "weiz": 1249,
      "jamer": 1250,
      "pa": 1251,
      "##üete": 1252,
      "dicke": 1253,
      "##schen": 1254,
      "werlt": 1255,
      "lac": 1256,
      "##usent": 1257,
      "sprich": 1258,
      "arb": 1259,
      "##dig": 1260,
      "win": 1261,
      "bed": 1262,
      "##lin": 1263,
      "müe": 1264,
      "##clich": 1265,
      "gere": 1266,
      "kunde": 1267,
      "kne": 1268,
      "morgen": 1270,
      "##fra": 1271,
      "schon": 1272,
      "uil": 1273,
      "quam": 1274,
      "cl": 1275,
      "schilt": 1276,
      "gelou": 1277,
      "genant": 1278,
      "##rochen": 1279,
      "warheit": 1280,
      "gep": 1281,
      "dort": 1282,
      "dinen": 1283,
      "sprachen": 1284,
      "##uten": 1285,
      "maget": 1286,
      "verg": 1287,
      "geden": 1288,
      "cr": 1289,
      "##clichen": 1290,
      "wise": 1291,
      "##ime": 1292,
      "##elich": 1293,
      "##uf": 1294,
      "diet": 1295,
      "##mit": 1296,
      "##ester": 1297,
      "guoten": 1298,
      "gela": 1299,
      "od": 1300,
      "keiser": 1301,
      "##allen": 1302,
      "balde": 1303,
      "bruo": 1304,
      "ach": 1305,
      "ungem": 1306,
      "chun": 1307,
      "groß": 1308,
      "hoh": 1309,
      "##vr": 1310,
      "hert": 1312,
      "##sel": 1313,
      "herr": 1314,
      "minnen": 1315,
      "za": 1316,
      "##ers": 1317,
      "alsus": 1318,
      "ben": 1319,
      "diner": 1320,
      "worden": 1321,
      "##dder": 1322,
      "##vel": 1323,
      "##bent": 1324,
      "stan": 1325,
      "vi": 1326,
      "##za": 1327,
      "##oren": 1328,
      "##eis": 1329,
      "armen": 1330,
      "##inc": 1331,
      "arm": 1332,
      "##elot": 1333,
      "inn": 1334,
      "lang": 1335,
      "liez": 1336,
      "saz": 1337,
      "##nach": 1338,
      "burg": 1339,
      "enph": 1340,
      "niemer": 1341,
      "seh": 1342,
      "lieben": 1343,
      "##riche": 1344,
      "##win": 1345,
      "verlorn": 1346,
      "tuo": 1347,
      "groze": 1348,
      "kunt": 1349,
      "schoene": 1350,
      "##gete": 1351,
      "ros": 1352,
      "ersch": 1353,
      "tragen": 1354,
      "mohte": 1355,
      "beiden": 1356,
      "wilt": 1357,
      "##irt": 1358,
      "##von": 1359,
      "wes": 1360,
      "ov": 1361,
      "gelo": 1362,
      "##ys": 1363,
      "##eiz": 1364,
      "land": 1365,
      "gott": 1366,
      "wande": 1367,
      "pris": 1368,
      "leide": 1369,
      "vmb": 1370,
      "##hter": 1371,
      "machen": 1372,
      "mv": 1373,
      "##ucht": 1374,
      "dor": 1375,
      "##gest": 1376,
      "zü": 1377,
      "##alten": 1378,
      "##ih": 1379,
      "schiere": 1380,
      "gap": 1381,
      "##ce": 1382,
      "jn": 1383,
      "liute": 1384,
      "##oten": 1385,
      "uwer": 1386,
      "##and": 1387,
      "vart": 1388,
      "boten": 1389,
      "stra": 1390,
      "manigen": 1391,
      "##ffe": 1392,
      "ve": 1393,
      "wile": 1394,
      "künec": 1395,
      "pal": 1396,
      "##ischen": 1397,
      "denn": 1398,
      "##ym": 1399,
      "trost": 1400,
      "##olde": 1401,
      "macht": 1402,
      "vernomen": 1404,
      "vnt": 1405,
      "##lou": 1406,
      "geda": 1407,
      "nemen": 1408,
      "##ius": 1409,
      "nah": 1410,
      "artus": 1411,
      ".><": 1412,
      "heim": 1413,
      "vir": 1414,
      "fuer": 1415,
      "warn": 1416,
      "geleit": 1417,
      "lon": 1418,
      "##eide": 1419,
      "##cher": 1420,
      "##ah": 1421,
      "sorgen": 1422,
      "unver": 1423,
      "frouwen": 1424,
      "dit": 1425,
      "ellen": 1426,
      "biz": 1428,
      "##eln": 1429,
      "nem": 1430,
      "genomen": 1431,
      "bar": 1432,
      "getr": 1433,
      "##bur": 1434,
      "##czen": 1435,
      "##anten": 1436,
      "##oz": 1437,
      "hi": 1438,
      "zwei": 1439,
      ".<": 1440,
      "kin": 1441,
      "wirde": 1442,
      "lazen": 1443,
      "solte": 1444,
      "vur": 1445,
      "dannen": 1446,
      "geha": 1447,
      "tusent": 1449,
      "lere": 1450,
      "cle": 1451,
      "##ite": 1453,
      "sprechen": 1454,
      "mil": 1455,
      "arbeit": 1456,
      "##ret": 1457,
      "verb": 1458,
      "dingen": 1459,
      "vrouwen": 1460,
      "bruoder": 1461,
      "beliben": 1462,
      "want": 1463,
      "bisch": 1464,
      "hort": 1465,
      "tre": 1466,
      "erde": 1467,
      "##liu": 1468,
      "##zic": 1469,
      "sper": 1470,
      "kristen": 1471,
      "werd": 1472,
      "##rei": 1473,
      "hundert": 1474,
      "ware": 1475,
      "drit": 1476,
      "grozer": 1477,
      "hou": 1478,
      "##ande": 1479,
      "iar": 1480,
      "braht": 1481,
      "geschiht": 1482,
      "len": 1483,
      "offen": 1484,
      "##cket": 1485,
      "sines": 1486,
      "ia": 1487,
      "end": 30009,
      "hohen": 1489,
      "##sam": 1490,
      "sche": 1491,
      "swaere": 1492,
      "muoter": 1493,
      "won": 1494,
      "chomen": 1495,
      "began": 1496,
      "sah": 1497,
      "mocht": 1498,
      "duo": 1499,
      "vaste": 1500,
      "schal": 1501,
      "lob": 1502,
      "bekant": 1503,
      "verre": 1504,
      "truoc": 1505,
      "vber": 1506,
      "gelich": 1507,
      "bev": 1508,
      "wolten": 1509,
      "##war": 1510,
      "gesant": 1511,
      "sagt": 1513,
      "ziten": 1514,
      "##ang": 1515,
      "lit": 1516,
      "wolden": 1517,
      "dienst": 1518,
      "wür": 1519,
      "dinc": 1520,
      "sei": 1521,
      "geste": 1522,
      "bringen": 1523,
      "uor": 1524,
      "##ragen": 1525,
      "wid": 1526,
      "##ct": 1527,
      "munt": 1528,
      "kar": 1529,
      "uß": 1530,
      "##if": 1531,
      "##bin": 1532,
      "menschen": 1533,
      "viel": 1534,
      "ungemach": 1535,
      "suo": 1536,
      "no": 1537,
      "geborn": 1538,
      "kna": 1539,
      "##hait": 1540,
      "##mmer": 1541,
      "##yl": 1542,
      "##olf": 1543,
      "mite": 1544,
      "wazzer": 1545,
      "richen": 1546,
      "##dic": 1547,
      "vrowen": 1548,
      "geseit": 1549,
      "habent": 1550,
      "vuor": 1551,
      "genesen": 1552,
      "gv": 1553,
      "geg": 1554,
      "zes": 1555,
      "bis": 1556,
      "werl": 1557,
      "##ill": 1558,
      "verk": 1559,
      "disem": 1560,
      "##lie": 1561,
      "alt": 1562,
      "bez": 1563,
      "red": 1564,
      "künigin": 1565,
      "will": 1566,
      "helm": 1567,
      "##ikeit": 1568,
      "swenne": 1569,
      "##lac": 1570,
      "och": 1571,
      "##vnt": 1572,
      "tor": 1573,
      "verst": 1574,
      "pin": 1575,
      "stunden": 1576,
      "selber": 1577,
      "gawan": 1578,
      "tur": 1579,
      "##zit": 1580,
      "##pen": 1581,
      "##ii": 1582,
      "gal": 1583,
      "hoher": 1584,
      "ire": 1585,
      "habt": 1586,
      "##ost": 1587,
      "alz": 1588,
      "maht": 1589,
      "hatt": 1590,
      "##ohan": 1592,
      "jungfra": 1593,
      "hol": 1594,
      "stuont": 1595,
      "##iute": 1596,
      "##gelich": 1597,
      "##eter": 1598,
      "##os": 1599,
      "ker": 1600,
      "spil": 1601,
      ",>": 1602,
      "##ik": 1603,
      "gesach": 1604,
      "gewesen": 1605,
      "##vm": 1606,
      "kuen": 1607,
      "kre": 1608,
      "siten": 1609,
      "weder": 1610,
      "fürsten": 1611,
      "hende": 1612,
      "##gra": 1613,
      "##ag": 1614,
      "ru": 1615,
      "minem": 1616,
      "sime": 1617,
      "tode": 1618,
      "lancelot": 1619,
      "ert": 1620,
      "iren": 1621,
      "beste": 1622,
      "wizzen": 1623,
      "christ": 1624,
      "fuo": 1625,
      "zvo": 1626,
      "begunden": 1627,
      "##rie": 1628,
      "euch": 1629,
      "fu": 1631,
      "##xander": 1632,
      "besten": 1633,
      "ad": 1634,
      "beid": 1635,
      "saget": 1636,
      "##doch": 1637,
      "laz": 1638,
      "gesellen": 1639,
      "##ett": 1640,
      "zwene": 1642,
      "frouwe": 1643,
      "vz": 1644,
      "##aer": 1645,
      "minn": 1646,
      "strite": 1647,
      "##tent": 1648,
      "ale": 1649,
      "##wert": 1650,
      "vnder": 1651,
      "gebe": 1652,
      "stunde": 1653,
      "ren": 1654,
      "yne": 1655,
      "siben": 1656,
      "##of": 1657,
      "helle": 1658,
      "##elen": 1659,
      "wunne": 1660,
      "##öl": 1661,
      "##iger": 1662,
      "##haft": 1663,
      "rein": 1664,
      "##isen": 1665,
      "muote": 1666,
      "zal": 1667,
      "hu": 1668,
      "wiedder": 1669,
      "varn": 1670,
      "chom": 1671,
      "##iget": 1672,
      "sahen": 1673,
      "vrouwe": 1674,
      "gesw": 1675,
      "vorgen": 1676,
      "schri": 1677,
      "staete": 1678,
      "hof": 1679,
      "sterben": 1680,
      "nacht": 1681,
      "bru": 1682,
      "##inn": 1683,
      "##ote": 1684,
      "ins": 1685,
      "##orne": 1686,
      "maniger": 1687,
      "wibe": 1688,
      "tages": 1689,
      "sh": 1690,
      "tw": 1691,
      "aus": 1692,
      "crist": 1693,
      "haz": 1694,
      "gewant": 1695,
      "##ynen": 1696,
      "diß": 1697,
      "ser": 1698,
      "walt": 1699,
      "muost": 1700,
      "vel": 1701,
      "sor": 1702,
      "sih": 1703,
      "hiute": 1704,
      "gek": 1705,
      "bluo": 1706,
      "sum": 1707,
      "brach": 1708,
      "hein": 1709,
      "gescha": 1710,
      "erslagen": 1711,
      "golt": 1712,
      "unre": 1713,
      "gnade": 1714,
      "on": 1715,
      "hohe": 1716,
      "nat": 1717,
      "zwein": 1718,
      "eines": 1719,
      "##eim": 1720,
      "schoen": 1721,
      "gib": 1722,
      "bre": 1723,
      "##han": 1724,
      "list": 1725,
      "##ienc": 1726,
      "gros": 1727,
      "lieht": 1728,
      "brief": 1729,
      "##gte": 1730,
      "enp": 1731,
      "gn": 1732,
      "##chet": 1733,
      "##icheit": 1734,
      "kamen": 1735,
      "künegin": 1736,
      "keyn": 1737,
      "##ouf": 1738,
      "möhte": 1739,
      "stre": 1740,
      "neh": 1741,
      "wunden": 1742,
      "ye": 1743,
      "helde": 1744,
      "jehen": 1745,
      "av": 1746,
      "getri": 1747,
      "tugende": 1748,
      "fü": 1749,
      "lib": 1750,
      "thun": 1751,
      "erkant": 1752,
      "lut": 1753,
      "unger": 1754,
      "ou": 1755,
      "##nis": 1756,
      "##ler": 1757,
      "##ochen": 1758,
      "##eliche": 1759,
      "vmbe": 1761,
      "gl": 1762,
      "triuwe": 1763,
      "##hart": 1764,
      "gehor": 1765,
      "jungen": 1766,
      "suln": 1767,
      "##aten": 1768,
      "vrowe": 1769,
      "verw": 1770,
      "gewinnen": 1772,
      "nahen": 1773,
      "sm": 1774,
      "übel": 1775,
      "##dᵉ": 1776,
      "heilige": 1777,
      "##ider": 1778,
      "##fro": 1779,
      "alten": 1780,
      "tagen": 1781,
      "bil": 1782,
      "ovch": 1783,
      "hette": 1784,
      "##ap": 1785,
      "seinen": 1786,
      "sprichet": 1787,
      "ligen": 1788,
      "hö": 1789,
      "##ieten": 1790,
      "##ume": 1791,
      "ersten": 1792,
      "kund": 1793,
      "##ker": 1794,
      "##ihte": 1795,
      "ce": 1796,
      "/.": 1797,
      "pl": 1798,
      "gert": 1799,
      "kunig": 1800,
      "##uht": 1801,
      "siht": 1802,
      "mitt": 1803,
      "wisen": 1804,
      "##baz": 1805,
      "buo": 1806,
      "swester": 1807,
      "##uom": 1808,
      "wurde": 1809,
      "alsam": 1810,
      "funden": 1811,
      "gat": 1812,
      "mor": 1813,
      "##uc": 1814,
      "giengen": 1815,
      "kv": 1816,
      "frowen": 1818,
      "rate": 1819,
      "spot": 1820,
      "dot": 1821,
      "it": 1822,
      "trist": 1823,
      "eins": 1824,
      "gir": 1825,
      "kvn": 1826,
      "hercz": 1827,
      "lü": 1828,
      "leb": 1829,
      "##het": 1830,
      "las": 1831,
      "guotes": 1832,
      "ot": 1833,
      "zc": 1834,
      "##alte": 1835,
      "wein": 1836,
      "##ppen": 1837,
      "##iur": 1838,
      "hand": 1839,
      "sil": 1840,
      "geliche": 1841,
      "golde": 1842,
      "grim": 1843,
      "sle": 1844,
      "verm": 1845,
      "##arten": 1846,
      "zwel": 1848,
      "##iehen": 1849,
      "künig": 1850,
      "##anden": 1851,
      "lop": 1852,
      "striten": 1853,
      "##ante": 1854,
      "einander": 1855,
      "##eip": 1856,
      "yme": 1857,
      "erken": 1858,
      "##zt": 1859,
      "rechte": 1860,
      "gevangen": 1861,
      "##rach": 1862,
      "sluoc": 1863,
      "biß": 1864,
      "fursten": 1865,
      "tum": 1866,
      "genade": 1867,
      "gelegen": 1868,
      "gre": 1869,
      "##vt": 1870,
      "##uogen": 1871,
      "##gten": 1872,
      "##schafft": 1873,
      "##urte": 1874,
      "##gene": 1875,
      "solden": 1876,
      "mensche": 1877,
      "holt": 1878,
      "schier": 1879,
      "plan": 1880,
      "sat": 1881,
      "marc": 1882,
      "##ale": 1883,
      "##elin": 1884,
      "nun": 1885,
      "moht": 1886,
      "freuden": 1887,
      "##dt": 1888,
      "behalten": 1889,
      "alda": 1890,
      "ding": 1891,
      "##iste": 1892,
      "vrö": 1893,
      "alexander": 1894,
      "erl": 1895,
      "arme": 1896,
      "mut": 1897,
      "lich": 1898,
      "worten": 1899,
      "erh": 1900,
      "riht": 1902,
      "##uol": 1903,
      "gesc": 1904,
      "bab": 1905,
      "manne": 1906,
      "dienen": 1907,
      "##rat": 1909,
      "haete": 1910,
      "wegen": 1911,
      "##lichem": 1912,
      "##är": 1913,
      "langer": 1914,
      "for": 1915,
      "vli": 1916,
      "ging": 1917,
      "rei": 1918,
      "##dis": 1919,
      "vinden": 1920,
      "##rah": 1921,
      "helf": 1922,
      "junge": 1923,
      "niet": 1924,
      "eben": 1925,
      "##iezen": 1926,
      "##wet": 1927,
      "hertz": 1928,
      "recken": 1929,
      "pe": 1930,
      "hulde": 1931,
      "erf": 1932,
      "zil": 1933,
      "##thal": 1934,
      "##dem": 1935,
      "hetten": 1938,
      "##zuo": 1939,
      "stein": 1940,
      "ban": 1941,
      "liden": 1942,
      "vogel": 1943,
      "breit": 1944,
      "sanc": 1945,
      "diser": 1946,
      "gese": 1947,
      "sey": 1949,
      "misset": 1950,
      "gesell": 1951,
      "keren": 1952,
      "wolf": 1953,
      "##els": 1954,
      "eime": 1955,
      "mel": 1956,
      "frowe": 1957,
      "##uog": 1958,
      "durh": 1959,
      "bezzer": 1960,
      "##anz": 1961,
      "##ille": 1962,
      "##agen": 1963,
      "selten": 1964,
      "##komen": 1965,
      "schein": 1966,
      "taten": 1967,
      "##ugent": 1968,
      "ieman": 1969,
      "bluot": 1970,
      "houbet": 1971,
      "mines": 1972,
      "em": 1973,
      "##dich": 1974,
      "ubel": 1975,
      "##iesen": 1976,
      "frum": 1977,
      "##ast": 1978,
      "erlo": 1979,
      "##innet": 1980,
      "welle": 1981,
      "johan": 1982,
      "synen": 1983,
      "ens": 1984,
      "tohter": 1985,
      "alter": 1986,
      "gruo": 1987,
      "##geb": 1988,
      "unm": 1989,
      "solten": 1990,
      "kleine": 1991,
      "wapen": 1992,
      "##elten": 1993,
      "erste": 1994,
      "nen": 1995,
      "kunst": 1996,
      "##let": 1997,
      "süeze": 1998,
      "##ner": 1999,
      "dvr": 2000,
      "gewis": 2001,
      "libes": 2002,
      "sachen": 2003,
      "zehen": 2004,
      "genuoc": 2005,
      "wig": 2006,
      "tie": 2007,
      "##wart": 2008,
      "gant": 2009,
      "enk": 2010,
      "gewar": 2011,
      "con": 2012,
      "werlde": 2013,
      "dz": 2014,
      "swel": 2015,
      "cho": 2016,
      "avent": 2017,
      "gienc": 2018,
      "##inget": 2019,
      "junc": 2020,
      "##richen": 2021,
      "uu": 2022,
      "schö": 2023,
      "triuwen": 2024,
      "cristen": 2025,
      "gesprochen": 2026,
      "machet": 2027,
      "##ppe": 2028,
      "gast": 2029,
      "czu": 2030,
      "orden": 2031,
      "ritterschaft": 2032,
      "spise": 2033,
      "hail": 2034,
      "geschriben": 2035,
      "ler": 2036,
      "bilde": 2037,
      "zuht": 2038,
      "##ese": 2039,
      "hilf": 2040,
      "verder": 2041,
      "vernam": 2042,
      "uo": 2043,
      "##hes": 2044,
      "##ib": 2045,
      "lute": 2046,
      "schulde": 2047,
      "abent": 2048,
      "por": 2049,
      "beidiu": 2050,
      "##emer": 2051,
      "ty": 2052,
      "krone": 2053,
      "misse": 2054,
      "##uz": 2055,
      "mes": 2056,
      "mannes": 2057,
      "entw": 2058,
      "##emp": 2059,
      "horte": 2060,
      "gnaden": 2061,
      "hü": 2062,
      "bey": 2063,
      "kriechen": 2064,
      "fli": 2065,
      "bestan": 2066,
      "laster": 2067,
      "ies": 2068,
      "##iengen": 2069,
      "erv": 2070,
      "riter": 2071,
      "hart": 2072,
      "gul": 2073,
      "##iß": 2074,
      "herber": 2075,
      "##iclich": 2076,
      "eigen": 2077,
      "kol": 2078,
      "erbar": 2079,
      "seht": 2080,
      "##weder": 2081,
      "##isten": 2082,
      "##ire": 2083,
      "veste": 2084,
      "##cha": 2085,
      "manger": 2086,
      "det": 2087,
      "tut": 2088,
      "dra": 2089,
      "##ische": 2090,
      "güete": 2091,
      "##bre": 2092,
      "valsch": 2093,
      "scheiden": 2094,
      "str": 2095,
      "hertzen": 2096,
      "sold": 2097,
      "set": 2098,
      "scham": 2099,
      "rehten": 2100,
      "ku": 2101,
      "##met": 2102,
      "sar": 2103,
      "siu": 2104,
      "todes": 2105,
      "dannoch": 2106,
      "ainen": 2107,
      "volle": 2108,
      "##iez": 2109,
      "##ahen": 2110,
      "allem": 2111,
      "heren": 2112,
      "lag": 2113,
      "landen": 2114,
      "gehei": 2115,
      "weren": 2116,
      "seiner": 2117,
      "##nt": 2118,
      "gesunt": 2119,
      "geriten": 2120,
      "konigin": 2121,
      "wat": 2122,
      "vreuden": 2123,
      "##brant": 2124,
      "mark": 2125,
      "icht": 2126,
      "brahte": 2127,
      "##lant": 2128,
      "stur": 2129,
      "munde": 2131,
      "hande": 2132,
      "site": 2133,
      "beider": 2134,
      "iedoch": 2135,
      "sante": 2136,
      "klagen": 2137,
      "gedan": 2138,
      "mue": 2139,
      "stund": 2140,
      "spᵃ": 2141,
      "erben": 2142,
      "frawen": 2143,
      "sund": 2144,
      "mage": 2145,
      "reich": 2146,
      "hv": 2147,
      "geu": 2148,
      "waeren": 2149,
      "phen": 2150,
      "svn": 2151,
      "##ieren": 2152,
      "##ctor": 2153,
      "noh": 2154,
      "ainem": 2155,
      ">.": 2156,
      "##yen": 2157,
      "tal": 2158,
      "sind": 2159,
      "ym": 2160,
      "gemeine": 2162,
      "##ubt": 2163,
      "gebet": 2164,
      "suon": 2165,
      "roß": 2166,
      "bischolf": 2167,
      "##mh": 2168,
      "fürste": 2169,
      "schie": 2170,
      "##valt": 2171,
      "##uben": 2172,
      "##ieret": 2173,
      "pro": 2174,
      "##ane": 2175,
      "schiet": 2176,
      "guten": 2177,
      "cre": 2178,
      "mangen": 2179,
      "##ye": 2180,
      "sache": 2181,
      "gla": 2182,
      "truren": 2183,
      "eng": 30006,
      "huop": 2185,
      "treit": 2186,
      "küene": 2187,
      "manegen": 2188,
      "##uchen": 2189,
      "wilde": 2190,
      "reden": 2191,
      "wisheit": 2192,
      "tv": 2193,
      "##ege": 2194,
      "hinnen": 2195,
      "kunden": 2196,
      "betr": 2197,
      "##bar": 2198,
      "##yten": 2199,
      "rom": 2200,
      "##los": 2201,
      "entr": 2202,
      "stete": 2203,
      "liuten": 2204,
      "ee": 2205,
      "kinde": 2206,
      "##leit": 2207,
      "lihte": 2208,
      "wellen": 2209,
      "dinge": 2210,
      "stim": 2211,
      "starke": 2212,
      "richer": 2213,
      "##ellet": 2214,
      "##dir": 2215,
      "tete": 2216,
      "jo": 2217,
      "rin": 2218,
      "##glich": 2219,
      "stach": 2220,
      "wenn": 2221,
      "toten": 2222,
      "gesinde": 2223,
      "gewon": 2224,
      "zeit": 2225,
      "lenger": 2226,
      "##vro": 2227,
      "##klich": 2228,
      "##gr": 2229,
      "stol": 2230,
      "bescheiden": 2231,
      "swenn": 2232,
      "sten": 2233,
      "##uet": 2234,
      "pflegen": 2235,
      "gras": 2236,
      "##zw": 2237,
      "##per": 2238,
      "gabe": 2239,
      "versch": 2240,
      "##loz": 2241,
      "##yr": 2242,
      "eim": 2243,
      "bede": 2244,
      "biten": 2245,
      "##ör": 2246,
      "silber": 2247,
      "jach": 2248,
      "##orben": 2249,
      "werdent": 2250,
      "luter": 2251,
      "mih": 2252,
      "gewer": 2253,
      "##ckt": 2254,
      "sinnen": 2255,
      "kumber": 2256,
      "erwer": 2257,
      "bruder": 2258,
      "##bir": 2259,
      "##une": 2260,
      "muß": 2261,
      "per": 2262,
      "möht": 2263,
      "zoch": 2264,
      "milte": 2265,
      "wr": 2266,
      "oster": 2267,
      "##ac": 2268,
      "disiu": 2269,
      "habet": 2270,
      "gots": 2271,
      "nye": 2272,
      "##ache": 2273,
      "manheit": 2274,
      "angest": 2275,
      "lobes": 2276,
      "brie": 2277,
      "kerte": 2278,
      "bej": 2279,
      "hinder": 2280,
      "gedaht": 2281,
      "weinen": 2282,
      "##gn": 2283,
      "##uwet": 2284,
      "bette": 2285,
      "rechten": 2287,
      "bald": 2288,
      "hove": 2290,
      "of": 2291,
      "sue": 2292,
      "##ate": 2293,
      "lagen": 2294,
      "tougen": 2295,
      "guet": 2296,
      "swe": 2297,
      "grü": 2298,
      "sorge": 2299,
      "hoff": 2300,
      "tiu": 2301,
      "wenne": 2302,
      "./": 2303,
      "uir": 2304,
      "##essen": 2305,
      "schoenen": 2306,
      "verh": 2307,
      "swar": 2308,
      "ewigen": 2309,
      "glich": 2310,
      "kumen": 2311,
      "uol": 2312,
      "##wein": 2313,
      "sand": 2314,
      "edele": 2315,
      "heizet": 2316,
      "antwurt": 2317,
      "##leichen": 2318,
      "auff": 2319,
      "reinen": 2320,
      "tzu": 2321,
      "gethan": 2322,
      "phenn": 2323,
      "spricht": 2325,
      "gelouben": 2326,
      "undert": 2327,
      "jr": 2328,
      "nuo": 2329,
      "##reich": 2330,
      "gute": 2331,
      "trin": 2332,
      "begund": 2333,
      "velt": 2334,
      "darzuo": 2335,
      "##uote": 2336,
      "schol": 2337,
      "muoste": 2338,
      "##lei": 2339,
      "singen": 2340,
      "besunder": 2341,
      "friunt": 2342,
      "leides": 2343,
      "hir": 2345,
      "gewert": 2346,
      "werder": 2347,
      "frist": 2348,
      "klage": 2349,
      "ort": 2350,
      "craft": 2351,
      "rechen": 2352,
      "warum": 2353,
      "schouwen": 2354,
      "seinem": 2355,
      "ier": 2356,
      "##sz": 2357,
      "kumt": 2358,
      "bewarn": 2359,
      "##ichte": 2360,
      "ors": 2361,
      "##vart": 2362,
      "##tzel": 2363,
      "rie": 2364,
      "wern": 2365,
      "##iclichen": 2366,
      "niem": 2367,
      "schi": 2368,
      "bote": 2369,
      "siv": 2370,
      "beha": 2371,
      "wib": 2372,
      "wird": 2373,
      "alte": 2374,
      "##unen": 2375,
      "handen": 2376,
      "triwe": 2377,
      "##hel": 2378,
      "##ater": 2379,
      "lobe": 2380,
      "sunde": 2381,
      "brot": 2382,
      "##aht": 2383,
      "##ende": 2384,
      "gesin": 2385,
      "urlou": 2386,
      "nym": 2387,
      "gis": 2388,
      "obe": 2389,
      "##stu": 2390,
      "elliu": 2391,
      "gottes": 2392,
      "danc": 2393,
      "herzog": 2394,
      "triwen": 2395,
      "chuen": 2396,
      "dienest": 2397,
      "ditz": 2398,
      "##co": 2399,
      "bete": 2400,
      "wizzet": 2401,
      "zwelf": 2402,
      "ven": 2404,
      "##üet": 2405,
      "##öt": 2406,
      "sto": 2407,
      "vinde": 2408,
      "magt": 2409,
      "nein": 2410,
      "selbes": 2411,
      "morgens": 2412,
      "kran": 2413,
      "##teil": 2414,
      "manige": 2415,
      "geselle": 2416,
      "##bern": 2417,
      "wurd": 2418,
      "versw": 2419,
      "##lag": 2420,
      "##elichen": 2421,
      "gotis": 2422,
      "dinem": 2423,
      "##dern": 2424,
      "guoter": 2425,
      "saelden": 2426,
      "##itten": 2427,
      "wold": 2428,
      "##iser": 2429,
      "burc": 2430,
      "wiß": 2431,
      "tat": 2432,
      "liezen": 2433,
      "kn": 2434,
      "maze": 2435,
      "##uß": 2436,
      "rehter": 2437,
      "##hant": 2438,
      "##arte": 2439,
      "deste": 2440,
      "verge": 2441,
      "schulden": 2442,
      "fun": 2443,
      "##fter": 2444,
      "bracht": 2446,
      "verj": 2447,
      "##zin": 2448,
      "##wegen": 2449,
      "wege": 2450,
      "lesen": 2451,
      "##itt": 2452,
      "dre": 2453,
      "wy": 2454,
