{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "^": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "|": 61,
      "¡": 62,
      "¢": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¦": 67,
      "§": 68,
      "¨": 69,
      "©": 70,
      "«": 71,
      "¬": 72,
      "®": 73,
      "¯": 74,
      "°": 75,
      "±": 76,
      "²": 77,
      "³": 78,
      "´": 79,
      "µ": 80,
      "¶": 81,
      "·": 82,
      "¸": 83,
      "¹": 84,
      "º": 85,
      "»": 86,
      "¼": 87,
      "½": 88,
      "¿": 89,
      "Â": 90,
      "Ã": 91,
      "Ä": 92,
      "Å": 93,
      "È": 94,
      "Ê": 95,
      "Ë": 96,
      "Ì": 97,
      "Í": 98,
      "á": 99,
      "â": 100,
      "ê": 101,
      "ï": 102,
      "Ġ": 103,
      "Ģ": 104,
      "ģ": 105,
      "ĥ": 106,
      "Ħ": 107,
      "ħ": 108,
      "ĩ": 109,
      "Ī": 110,
      "ī": 111,
      "ĭ": 112,
      "į": 113,
      "ı": 114,
      "Ĳ": 115,
      "ĳ": 116,
      "Ĵ": 117,
      "ĵ": 118,
      "Ķ": 119,
      "Ĺ": 120,
      "ĺ": 121,
      "Ļ": 122,
      "Ľ": 123,
      "ľ": 124,
      "Ŀ": 125,
      "ŀ": 126,
      "Ł": 127,
      "ł": 128,
      "en": 129,
      "er": 130,
      "Ġd": 131,
      "ch": 132,
      "Ġs": 133,
      "in": 134,
      "an": 135,
      "Ġw": 136,
      "Ġg": 137,
      "Ġm": 138,
      "Ġv": 139,
      "un": 140,
      "Ġi": 141,
      "Ġh": 142,
      "ie": 143,
      "es": 144,
      "it": 145,
      "ich": 146,
      "az": 147,
      "und": 148,
      "ar": 149,
      "et": 150,
      "Ġb": 151,
      "al": 152,
      "Ġn": 153,
      "el": 154,
      "Ġer": 155,
      "Ġl": 156,
      "st": 157,
      "ein": 158,
      "de": 159,
      "Ġk": 160,
      "ir": 161,
      "Ġz": 162,
      "on": 163,
      "Ġder": 164,
      "te": 165,
      "il": 166,
      "ol": 167,
      "em": 168,
      "der": 169,
      "gen": 170,
      "Ġt": 171,
      "Ġr": 172,
      "uo": 173,
      "Ġin": 174,
      "ach": 175,
      "Ġund": 176,
      "Ġal": 177,
      "den": 178,
      "as": 179,
      "Ġge": 180,
      "Ã¼": 181,
      "or": 182,
      "Ġan": 183,
      "ht": 184,
      "Ġsin": 185,
      "Ġdaz": 186,
      "Ġdie": 187,
      "Ġf": 188,
      "at": 189,
      "Ġich": 190,
      "Ġir": 191,
      "daz": 192,
      "ur": 193,
      "ei": 194,
      "ge": 195,
      "Ġsi": 196,
      "ot": 197,
      "Ġden": 198,
      "Ġher": 199,
      "ben": 200,
      "Ġu": 201,
      "Ġman": 202,
      "Ġvn": 203,
      "ne": 204,
      "Ġein": 205,
      "ten": 206,
      "iu": 207,
      "is": 208,
      "Ġsch": 209,
      "pr": 210,
      "Ġst": 211,
      "Ġmit": 212,
      "Ġvon": 213,
      "lich": 214,
      "ro": 215,
      "Ġges": 216,
      "ant": 217,
      "re": 218,
      "am": 219,
      "ez": 220,
      "ere": 221,
      "Ġdem": 222,
      "Ġwol": 223,
      "Ġo": 224,
      "Ġa": 225,
      "le": 226,
      "Ġun": 227,
      "âĢ": 228,
      "Ġim": 229,
      "Ġda": 230,
      "Ġwar": 231,
      "eh": 232,
      "Ġver": 233,
      "Ġist": 234,
      "Ġni": 235,
      "so": 236,
      "be": 237,
      "och": 238,
      "Ġso": 239,
      "Ġmin": 240,
      "Ġwas": 241,
      "Ġspr": 242,
      "Ġen": 243,
      "Ġp": 244,
      "ra": 245,
      "eit": 246,
      "die": 247,
      "ri": 248,
      "uch": 249,
      "Ġdes": 250,
      "ig": 251,
      "ber": 252,
      "âĢĻ": 253,
      "ter": 254,
      "Ġwer": 255,
      "Ġwir": 256,
      "zen": 257,
      "ze": 258,
      "Ġwil": 259,
      "len": 260,
      "Ġmir": 261,
      "Ġniht": 262,
      "Ġsie": 263,
      "Ġze": 264,
      "ag": 265,
      "Ġvil": 266,
      "sch": 267,
      "Ġsol": 268,
      "do": 269,
      "Ġsprach": 270,
      "wer": 271,
      "wen": 272,
      "Ġsich": 273,
      "vn": 274,
      "ff": 275,
      "Ġj": 276,
      "men": 277,
      "Ġdas": 278,
      "Ġbe": 279,
      "Ġe": 280,
      "Ġwi": 281,
      "Ġdi": 282,
      "us": 283,
      "des": 284,
      "Ġha": 285,
      "da": 286,
      "yn": 287,
      "Ġvnd": 288,
      "Ġdar": 289,
      "we": 290,
      "mit": 291,
      "uot": 292,
      "Ġdo": 293,
      "Ġre": 294,
      "Ġgot": 295,
      "um": 296,
      "ÃŁ": 297,
      ".>": 298,
      "Ġc": 299,
      "ic": 300,
      "Ġlie": 301,
      "Ġzu": 302,
      "Ġmich": 303,
      "Ġsel": 304,
      "Ġch": 305,
      "wan": 306,
      "Ġdin": 307,
      "Ġals": 308,
      "ent": 309,
      "la": 310,
      "ete": 311,
      "Ġhat": 312,
      "Ġwart": 313,
      "Ġdu": 314,
      "ck": 315,
      "von": 316,
      "Ġall": 317,
      "Ġgel": 318,
      "Ġez": 319,
      "me": 320,
      "Ġunde": 321,
      "Ġli": 322,
      "Ã¼r": 323,
      "Ġuns": 324,
      "Ġgen": 325,
      "Ġhie": 326,
      "Ġdiu": 327,
      "Ġsa": 328,
      "Ġger": 329,
      "nen": 330,
      "Ġwa": 331,
      "si": 332,
      "urch": 333,
      "Ã¶": 334,
      "Ġle": 335,
      "ul": 336,
      "est": 337,
      "Ġhan": 338,
      "Ġgew": 339,
      "Ġvor": 340,
      "Ġrit": 341,
      "Ġget": 342,
      "Ġlan": 343,
      "Ġdan": 344,
      "Ġdir": 345,
      "ou": 346,
      "Ġbr": 347,
      "Ġgro": 348,
      "unt": 349,
      "ft": 350,
      "hte": 351,
      "sten": 352,
      "art": 353,
      "Â·": 354,
      "unde": 355,
      "Ġnach": 356,
      "Ġtr": 357,
      "hen": 358,
      "Ġalle": 359,
      "ste": 360,
      "omen": 361,
      "Ã¼n": 362,
      "Ġnie": 363,
      "Ġhet": 364,
      "Ġbi": 365,
      "Ġma": 366,
      "Ġgeb": 367,
      "Ġalso": 368,
      "sen": 369,
      "se": 370,
      "ehen": 371,
      "Ġgesch": 372,
      "Ġhel": 373,
      "Ġuf": 374,
      "ut": 375,
      "Ġgar": 376,
      "Ġander": 377,
      "ren": 378,
      "man": 379,
      "di": 380,
      "chen": 381,
      "ger": 382,
      "Ġho": 383,
      "Ġwan": 384,
      "her": 385,
      "sin": 386,
      "mer": 387,
      "Ġsw": 388,
      "Ġouch": 389,
      "Ġzuo": 390,
      "im": 391,
      "ob": 392,
      "Ġnu": 393,
      "icht": 394,
      "als": 395,
      "ha": 396,
      "Ġritter": 397,
      "Ġiu": 398,
      "lichen": 399,
      "Ġhe": 400,
      "gel": 401,
      "Ġsp": 402,
      "iche": 403,
      "under": 404,
      "Ġbes": 405,
      "Ġnoch": 406,
      "alt": 407,
      "Ġga": 408,
      "Ġnit": 409,
      "sw": 410,
      "diu": 411,
      "Ġmuo": 412,
      "Ġherre": 413,
      "Ġdurch": 414,
      "Ġhin": 415,
      "dar": 416,
      "igen": 417,
      "nu": 418,
      "uon": 419,
      "Ġes": 420,
      "ser": 421,
      "orn": 422,
      "Ġfr": 423,
      "ugen": 424,
      "ort": 425,
      "del": 426,
      "ist": 427,
      "unden": 428,
      "Ġbeg": 429,
      "Ġla": 430,
      "get": 431,
      "Ġwider": 432,
      "iten": 433,
      "he": 434,
      "ier": 435,
      "Ġar": 436,
      "liche": 437,
      "Ġwie": 438,
      "Ġgem": 439,
      "Ġsint": 440,
      "Ġdis": 441,
      "eine": 442,
      "Ġguot": 443,
      "Ġta": 444,
      "ien": 445,
      "das": 446,
      "uf": 447,
      "int": 448,
      ":<": 449,
      "heit": 450,
      "cht": 451,
      "Ġdich": 452,
      "Ġpr": 453,
      "Ġfro": 454,
      "vnd": 455,
      "eiden": 456,
      "Ġie": 457,
      "Ġna": 458,
      "ges": 459,
      "Ġwirt": 460,
      "Ġsach": 461,
      "ken": 462,
      "Ġde": 463,
      "Ġum": 464,
      "Ġnam": 465,
      "Ġbl": 466,
      "Ġwe": 467,
      "ĠkÃ¼n": 468,
      "zer": 469,
      "ichen": 470,
      "din": 471,
      "Ġmer": 472,
      "dem": 473,
      "Ġsein": 474,
      "hten": 475,
      "ver": 476,
      "Ġhant": 477,
      "ster": 478,
      "Ġvol": 479,
      "esen": 480,
      "Ġvro": 481,
      "Ġwaz": 482,
      "Ġleben": 483,
      "eide": 484,
      "Ġkun": 485,
      "rit": 486,
      "Ġain": 487,
      "Ġlant": 488,
      "one": 489,
      "áµ": 490,
      "cz": 491,
      "Ġzw": 492,
      "Ġstat": 493,
      "Ġy": 494,
      "Ġwel": 495,
      "bet": 496,
      "Ġwaren": 497,
      "Ġallen": 498,
      "ffen": 499,
      "Ġgr": 500,
      "Ġnicht": 501,
      "uor": 502,
      "Ġwis": 503,
      "Ġsinen": 504,
      "ene": 505,
      "iht": 506,
      "Ġane": 507,
      "wie": 508,
      "ĠÃ¼": 509,
      "Ġaller": 510,
      "Ġherren": 511,
      "fen": 512,
      "lo": 513,
      "iz": 514,
      "Ġme": 515,
      "Ġro": 516,
      "ĠfÃ¼r": 517,
      "Ġmach": 518,
      "eren": 519,
      "Ġkomen": 520,
      "na": 521,
      "Ġminne": 522,
      "Ġtot": 523,
      "vil": 524,
      "Ġgetan": 525,
      "Ġmu": 526,
      "uwen": 527,
      "min": 528,
      "war": 529,
      "Ġlip": 530,
      "Ġjun": 531,
      "Ġmen": 532,
      "Ġdoch": 533,
      "Ġwerden": 534,
      "Ġnot": 535,
      "ain": 536,
      "Ġmag": 537,
      "Ġoder": 538,
      "Ġsy": 539,
      "Ġob": 540,
      "sie": 541,
      "Ġkam": 542,
      "eiz": 543,
      "Ġfur": 544,
      "pf": 545,
      "Ġsit": 546,
      "âĢĿ": 547,
      "âĢľ": 548,
      "Ġheil": 549,
      "ige": 550,
      "Ġse": 551,
      "Ġhaben": 552,
      "rist": 553,
      "om": 554,
      "Ġgeh": 555,
      "ue": 556,
      "angen": 557,
      "Ġkr": 558,
      "ke": 559,
      "Ġpf": 560,
      "Ġwur": 561,
      "einen": 562,
      "tr": 563,
      "eme": 564,
      "Ġdr": 565,
      "uen": 566,
      "bt": 567,
      "Ġuz": 568,
      "aere": 569,
      "Ġmar": 570,
      "áµī": 571,
      "ern": 572,
      "wir": 573,
      "Ġsiner": 574,
      "Ġsine": 575,
      "ert": 576,
      "Ġaber": 577,
      "che": 578,
      "du": 579,
      "olt": 580,
      "ĠkÃ¼": 581,
      "det": 582,
      "nach": 583,
      "Ġto": 584,
      "Ġsolt": 585,
      "Ġeinen": 586,
      "Ġsere": 587,
      "Ġne": 588,
      "Ġfra": 589,
      "Ġauch": 590,
      "Ġguo": 591,
      "Ġbeh": 592,
      "Ġrich": 593,
      "ingen": 594,
      "bes": 595,
      "Ġleit": 596,
      "scha": 597,
      "zu": 598,
      "gin": 599,
      "eten": 600,
      "ph": 601,
      "Ġgroz": 602,
      "Ġsagen": 603,
      "Ġere": 604,
      "Ġbin": 605,
      "Ġscha": 606,
      "ĠmÃ¼": 607,
      "anc": 608,
      "Ġgev": 609,
      "Ġsag": 610,
      "Ġrat": 611,
      "Ġwip": 612,
      "Ġsun": 613,
      "lagen": 614,
      "lie": 615,
      "emen": 616,
      "Ġselben": 617,
      "inde": 618,
      "ellen": 619,
      "elt": 620,
      "Ġwaere": 621,
      "Ġmo": 622,
      "iv": 623,
      "Ġbet": 624,
      "ell": 625,
      "Ã¤": 626,
      "Ġkan": 627,
      "spr": 628,
      "durch": 629,
      "fte": 630,
      "Ġdien": 631,
      "gem": 632,
      "zo": 633,
      "Ġmein": 634,
      "Ġeren": 635,
      "Ġsal": 636,
      "Ġsul": 637,
      "Ġsyn": 638,
      "Ġber": 639,
      "yt": 640,
      "ĠÃ¼ber": 641,
      "uwe": 642,
      "Ġvr": 643,
      "ote": 644,
      "Ġgan": 645,
      "Ġvns": 646,
      "Ġhar": 647,
      "Ġsu": 648,
      "Ġlu": 649,
      "Ġwillen": 650,
      "Ġmuot": 651,
      "uer": 652,
      "fe": 653,
      "ilt": 654,
      "ehte": 655,
      "Ġdann": 656,
      "Ġlo": 657,
      "cken": 658,
      "Ġunder": 659,
      "orgen": 660,
      "Ġent": 661,
      "Ġswer": 662,
      "Ġhiez": 663,
      "lt": 664,
      "Ġgeben": 665,
      "dan": 666,
      "Ġmere": 667,
      "Ġvnde": 668,
      "Ġkl": 669,
      "licher": 670,
      ">,": 671,
      "Ġth": 672,
      "uoc": 673,
      "Ġriche": 674,
      "isch": 675,
      "Ġ/": 676,
      "Ġedel": 677,
      "Ġscho": 678,
      "Ġdat": 679,
      "Ġwolt": 680,
      "wa": 681,
      "Ġuch": 682,
      "qu": 683,
      "Ġkon": 684,
      "Ġph": 685,
      "cke": 686,
      "Ġyn": 687,
      "ure": 688,
      "Ġtro": 689,
      "bel": 690,
      "Ġumb": 691,
      "Ġmyn": 692,
      "Ġte": 693,
      "br": 694,
      "all": 695,
      "Ġrede": 696,
      "ater": 697,
      "also": 698,
      "lu": 699,
      "Ġfri": 700,
      "amen": 701,
      "Ġtag": 702,
      "Ġiuch": 703,
      "waz": 704,
      "Ġab": 705,
      "Ġsc": 706,
      "uden": 707,
      "got": 708,
      "Ġtugen": 709,
      "Ġunser": 710,
      "li": 711,
      "Ġgez": 712,
      "ander": 713,
      "Ġwor": 714,
      "Ġherzen": 715,
      "Ġtra": 716,
      "Ġwen": 717,
      "Ġgerne": 718,
      "pp": 719,
      "Ġbo": 720,
      "acht": 721,
      "vo": 722,
      "ande": 723,
      "wol": 724,
      "Ġstrit": 725,
      "Ġlei": 726,
      "Ġwere": 727,
      "ve": 728,
      "arn": 729,
      "was": 730,
      "Ġzit": 731,
      "Ġkint": 732,
      "Ġgest": 733,
      "Ġmuoz": 734,
      "Ġbot": 735,
      "hie": 736,
      "Ġstar": 737,
      "Ġdiv": 738,
      "Ġgu": 739,
      "Ġherze": 740,
      "Ġvers": 741,
      "Ġreht": 742,
      "Ġra": 743,
      "inden": 744,
      "wil": 745,
      "igin": 746,
      "vor": 747,
      "dir": 748,
      "wi": 749,
      "Ġlaz": 750,
      "zet": 751,
      "ĠsÃ¼": 752,
      "ĠkÃ¼ne": 753,
      "keit": 754,
      "Ġnim": 755,
      "Ġmac": 756,
      "Ġrehte": 757,
      "doch": 758,
      "Ġvo": 759,
      "Ġselbe": 760,
      "eim": 761,
      "sche": 762,
      "swaz": 763,
      "Ġvern": 764,
      "raft": 765,
      "Ġvan": 766,
      "Ġime": 767,
      "Ġbra": 768,
      "Ġunt": 769,
      "zzen": 770,
      "ise": 771,
      "Ġbur": 772,
      "rich": 773,
      "Ġhim": 774,
      "Ġwunder": 775,
      "lan": 776,
      "Ġqu": 777,
      "Ġwann": 778,
      "Ġandern": 779,
      "gt": 780,
      "schen": 781,
      "Ġiz": 782,
      "han": 783,
      "ĠvÃ¼r": 784,
      "swer": 785,
      "are": 786,
      "Ġtet": 787,
      "umb": 788,
      "net": 789,
      "ite": 790,
      "Ġkum": 791,
      "wart": 792,
      "Ġbel": 793,
      "Ġhoch": 794,
      "Ġgotes": 795,
      "Ġwerde": 796,
      "ma": 797,
      "!>": 798,
      "Ġliu": 799,
      "Ġur": 800,
      "Ġfre": 801,
      "schaft": 802,
      "Ġhete": 803,
      "Ġor": 804,
      "eis": 805,
      ",<": 806,
      "Ġva": 807,
      "ÃŁen": 808,
      ".âĢĿ": 809,
      "Ġeine": 810,
      "Ġsen": 811,
      "aten": 812,
      "este": 813,
      "Ġiem": 814,
      "uoch": 815,
      "Ġeinem": 816,
      "het": 817,
      "iet": 818,
      "aren": 819,
      "ing": 820,
      "Ġcl": 821,
      "Ġmei": 822,
      "geben": 823,
      "Ġ-": 824,
      "Ġers": 825,
      "Ġsta": 826,
      "sit": 827,
      "Ġet": 828,
      "Ġant": 829,
      "vr": 830,
      "eze": 831,
      "Ġtuot": 832,
      "unge": 833,
      "Ġgef": 834,
      "Ġny": 835,
      "Ġvater": 836,
      "Ġsam": 837,
      "Ġsinem": 838,
      "Ã¼e": 839,
      "Ġval": 840,
      "Ġdeme": 841,
      "Ġhal": 842,
      "risten": 843,
      "Ġwolde": 844,
      "Ġsele": 845,
      "ehant": 846,
      "agen": 847,
      "eret": 848,
      "ĠâĢľ": 849,
      "Ġmaere": 850,
      "Ġvm": 851,
      "Ġeiner": 852,
      "noch": 853,
      "sprach": 854,
      "Ġsl": 855,
      "Ġuber": 856,
      "Ġschul": 857,
      "Ġumbe": 858,
      "Ġba": 859,
      "Ġlande": 860,
      "Ġbesch": 861,
      "Ġgra": 862,
      "Ġgut": 863,
      "ĠmÃ¶": 864,
      "Ġsan": 865,
      "ele": 866,
      "Ġeyn": 867,
      "Ġis": 868,
      "Ġbaz": 869,
      "Ġallez": 870,
      "riben": 871,
      "Ġhett": 872,
      "Ġlob": 873,
      "iden": 874,
      "Ġbit": 875,
      "Ġerk": 876,
      "zel": 877,
      "zuo": 878,
      "Ġstr": 879,
      "Ġende": 880,
      "hal": 881,
      "reit": 882,
      "Ġfl": 883,
      "iere": 884,
      "Ġlieb": 885,
      "iel": 886,
      "Ġverl": 887,
      "Ġgewalt": 888,
      "Ġwesen": 889,
      "ilde": 890,
      "alde": 891,
      "Ġdeh": 892,
      "urt": 893,
      "?>": 894,
      "einer": 895,
      "alle": 896,
      "Ġbere": 897,
      "Ġdanne": 898,
      "Ġwurden": 899,
      "amer": 900,
      "ungen": 901,
      "ung": 902,
      "bi": 903,
      "ven": 904,
      "Ġheiden": 905,
      "Ġwaer": 906,
      "Ġminen": 907,
      "Ġgern": 908,
      "sel": 909,
      "Ġvnser": 910,
      "Ġbek": 911,
      "Ġschar": 912,
      "Ġgebot": 913,
      "Ġdegen": 914,
      "Ġgien": 915,
      "fft": 916,
      "inge": 917,
      "ah": 918,
      "ude": 919,
      "Ġhor": 920,
      "Ġzv": 921,
      "Ġkonig": 922,
      "ine": 923,
      "Ġinde": 924,
      "Ġsla": 925,
      "Ġdy": 926,
      "mir": 927,
      "dr": 928,
      "Ġiuwer": 929,
      "ĠkÃ¼nic": 930,
      "ĠfrÃ¶": 931,
      "Ã¼t": 932,
      "Ġnamen": 933,
      "Ġgi": 934,
      "Ġzer": 935,
      "Ġsunder": 936,
      "iger": 937,
      "vnde": 938,
      "sol": 939,
      "achen": 940,
      "Ġliebe": 941,
      "Ġew": 942,
      "Ġnider": 943,
      "sam": 944,
      "pt": 945,
      "bin": 946,
      "ia": 947,
      "Ġdisen": 948,
      "Ġtuon": 949,
      "Ġvier": 950,
      "egen": 951,
      "ait": 952,
      "uz": 953,
      "Ġhert": 954,
      "chte": 955,
      "ket": 956,
      "Ġwort": 957,
      "id": 958,
      "Ġih": 959,
      "Ġauf": 960,
      "allen": 961,
      "uw": 962,
      "Ġgna": 963,
      "Ġhast": 964,
      "Ġbest": 965,
      "Ġreit": 966,
      "Ġinne": 967,
      "Ġgewan": 968,
      "Ġgeschach": 969,
      "Ġspre": 970,
      "ehe": 971,
      "Ġguote": 972,
      "Ġmis": 973,
      "Ġimmer": 974,
      "ief": 975,
      "nes": 976,
      "ile": 977,
      "Ġlieber": 978,
      "Ġwun": 979,
      "elle": 980,
      "Ġzorn": 981,
      "ende": 982,
      "Ġschin": 983,
      "Ġster": 984,
      "Ġhimel": 985,
      "Ġnieman": 986,
      "Ġvri": 987,
      "Ġkom": 988,
      "Ġdirre": 989,
      "enen": 990,
      "Ġerb": 991,
      "ss": 992,
      "Ġka": 993,
      "Ġmanic": 994,
      "Ġmine": 995,
      "gent": 996,
      "Ġgeschehen": 997,
      "Ġvf": 998,
      "Ġheten": 999,
      "Ġgie": 1000,
      "Ġiht": 1001,
      "inne": 1002,
      "aget": 1003,
      "elich": 1004,
      "ouch": 1005,
      "Ġengel": 1006,
      "Ġgena": 1007,
      "Ġgein": 1008,
      "Ġ.": 1009,
      "Ġkunic": 1010,
      "Ġtage": 1011,
      "Ġharte": 1012,
      "Ġste": 1013,
      "Ġalles": 1014,
      "sich": 1015,
      "Ġbist": 1016,
      "hin": 1017,
      "leich": 1018,
      "Ġzo": 1019,
      "Ġmoch": 1020,
      "Ġbat": 1021,
      "fra": 1022,
      "Ġlange": 1023,
      "ochen": 1024,
      "Ġsolde": 1025,
      "Ġdur": 1026,
      "Ġvant": 1027,
      "Ġvre": 1028,
      "Ġgegen": 1029,
      "Ġtac": 1030,
      "iben": 1031,
      "Ġei": 1032,
      "Ġko": 1033,
      "ust": 1034,
      "umbe": 1035,
      "ssen": 1036,
      "Ġmichel": 1037,
      "Ġuon": 1038,
      "Ġrot": 1039,
      "Ġdri": 1040,
      "ezen": 1041,
      "legen": 1042,
      "Ġke": 1043,
      "set": 1044,
      "Ġtriu": 1045,
      "ide": 1046,
      "Ġerg": 1047,
      "Ġrecht": 1048,
      "Ġwelt": 1049,
      "Ġwille": 1050,
      "Ġam": 1051,
      "Ġgesehen": 1052,
      "Ġschaden": 1053,
      "Ġkraft": 1054,
      "Ġart": 1055,
      "Ġmeister": 1056,
      "Ġbei": 1057,
      "Ġgote": 1058,
      "ale": 1059,
      "dis": 1060,
      "esten": 1061,
      "gest": 1062,
      "wert": 1063,
      "Ġwert": 1064,
      "ih": 1065,
      "Ġuer": 1066,
      "Ġiv": 1067,
      "Ġbeide": 1068,
      "Ġuff": 1069,
      "Ġhab": 1070,
      "uren": 1071,
      "win": 1072,
      "Ġsehen": 1073,
      "Ġzehant": 1074,
      "dáµī": 1075,
      "Ġougen": 1076,
      "Ġdise": 1077,
      "Ġhabe": 1078,
      "Ġhuo": 1079,
      "Ġgetr": 1080,
      "Ġsinne": 1081,
      "Ġoff": 1082,
      "dt": 1083,
      "Ġenpf": 1084,
      "sa": 1085,
      "Ġriten": 1086,
      "Ġhus": 1087,
      "Ġzwen": 1088,
      "uont": 1089,
      "Ġiemer": 1090,
      "swie": 1091,
      "nie": 1092,
      "Ġellen": 1093,
      "ga": 1094,
      "ym": 1095,
      "wenne": 1096,
      "Ġdenne": 1097,
      "Ġja": 1098,
      "Ġgrozen": 1099,
      "Ġsaz": 1100,
      "Ġstet": 1101,
      "unnen": 1102,
      "Ġminer": 1103,
      "Ġanders": 1104,
      "chten": 1105,
      "Ġsult": 1106,
      "anden": 1107,
      "Ġcr": 1108,
      "Ġsage": 1109,
      "vm": 1110,
      "clich": 1111,
      "Ġwolte": 1112,
      "Ġwit": 1113,
      "-.": 1114,
      "Ġtri": 1115,
      "Ġbegunde": 1116,
      "iure": 1117,
      "Ġunge": 1118,
      "umen": 1119,
      "Ġjar": 1120,
      "undert": 1121,
      "Ġhul": 1122,
      "Ġwei": 1123,
      "Ġhu": 1124,
      "dat": 1125,
      "sus": 1126,
      "Ġsn": 1127,
      "Ġlanc": 1128,
      "Ġhelt": 1129,
      "Ġfuor": 1130,
      "Ġbereit": 1131,
      "Ġsicher": 1132,
      "Ġsael": 1133,
      "Ġlat": 1134,
      "Ġschone": 1135,
      "hat": 1136,
      "vnt": 1137,
      "Ġnaht": 1138,
      "innen": 1139,
      "Ġkrie": 1140,
      "Ġerden": 1141,
      "Ġhere": 1142,
      "cliche": 1143,
      "alten": 1144,
      "Ġby": 1145,
      "Ġruo": 1146,
      "Ġhelfe": 1147,
      "Ġseit": 1148,
      "Ġgo": 1149,
      "Ġtugent": 1150,
      "Ġswert": 1151,
      "Ġhou": 1152,
      "Ã¼ete": 1153,
      "Ġherzo": 1154,
      "lin": 1155,
      "eiser": 1156,
      "Ġlibe": 1157,
      "bent": 1158,
      "Ġheiligen": 1159,
      "Ġward": 1160,
      "Ġnimmer": 1161,
      "Ġstunt": 1162,
      "usent": 1163,
      "Ġabe": 1164,
      "Ġreine": 1165,
      "Ġsant": 1166,
      "Ġerw": 1167,
      "dich": 1168,
      "gar": 1169,
      "Ġweiz": 1170,
      "fro": 1171,
      "Ġswaz": 1172,
      "Ġteil": 1173,
      "Ġvin": 1174,
      "Ġgemach": 1175,
      "Ġgegeben": 1176,
      "Ġvra": 1177,
      "Ġjamer": 1178,
      "Ġged": 1179,
      "Ġgab": 1180,
      "Ġdez": 1181,
      "Ġpris": 1182,
      "Ġkur": 1183,
      "Ġdv": 1184,
      "Ġwarheit": 1185,
      "gemach": 1186,
      "Ġwerlt": 1187,
      "clichen": 1188,
      "Ġgeist": 1189,
      "dic": 1190,
      "ce": 1191,
      "Ġliep": 1192,
      "Ġerst": 1193,
      "Ġker": 1194,
      "Ġhil": 1195,
      "Ġkne": 1196,
      "vel": 1197,
      "Ġmaget": 1198,
      "ester": 1199,
      "uoder": 1200,
      "ho": 1201,
      "Ġerz": 1202,
      "Ġlac": 1203,
      "Ġgenant": 1204,
      "Ġgit": 1205,
      "Ġjn": 1206,
      "ften": 1207,
      "Ġmorgen": 1208,
      "Ġkein": 1209,
      "uff": 1210,
      "Ġgri": 1211,
      "Ġalse": 1212,
      "mich": 1213,
      "dig": 1214,
      "lou": 1215,
      "Ġantw": 1216,
      "Ġkunde": 1217,
      "Ġwin": 1218,
      "oder": 1219,
      "Ġkeiser": 1220,
      "dder": 1221,
      "Ġvert": 1222,
      "Ġdicke": 1223,
      "Ġstan": 1224,
      "Ġquam": 1225,
      "Ġschilt": 1226,
      "geb": 1227,
      "Ġno": 1228,
      "Ġwise": 1229,
      "Ġvar": 1230,
      "uoz": 1231,
      "ane": 1232,
      "agt": 1233,
      "Ġniemen": 1234,
      "ys": 1235,
      "hter": 1236,
      "swa": 1237,
      "Ġiwer": 1238,
      "zw": 1239,
      "Ġguoten": 1240,
      "oren": 1241,
      "Ġsv": 1242,
      "Ġhoh": 1243,
      "Ġenb": 1244,
      "Ġpar": 1245,
      "Ġtou": 1246,
      "Ġschon": 1247,
      "Ġchun": 1248,
      "Ġmane": 1249,
      "tes": 1250,
      "niht": 1251,
      "Ġsprich": 1252,
      "azen": 1253,
      "div": 1254,
      "oten": 1255,
      "ii": 1256,
      "Ġjung": 1257,
      "hel": 1258,
      "inc": 1259,
      "Ġhei": 1260,
      "Ġdinen": 1261,
      "Ġdiz": 1262,
      "Ġbalde": 1263,
      "Ġgelou": 1264,
      "Ġarmen": 1265,
      "reht": 1266,
      "gegen": 1267,
      "Ġlieben": 1268,
      "beit": 1269,
      "ers": 1270,
      "Ġsprachen": 1271,
      "ĠgroÃŁ": 1272,
      "Ġleide": 1273,
      "Ġgespr": 1274,
      "Ġkunt": 1275,
      "Ġdort": 1276,
      "Ġverlorn": 1277,
      "Ġdáµī": 1278,
      "Ġersch": 1279,
      "ucht": 1280,
      "Ġgere": 1281,
      "Ġsus": 1282,
      "Ġtragen": 1283,
      "Ġworden": 1284,
      "unz": 1285,
      "Ġliez": 1286,
      "Ġros": 1287,
      "Ġvl": 1288,
      "Ġbeiden": 1289,
      "vch": 1290,
      "anten": 1291,
      "Ġvart": 1292,
      "Ġpa": 1293,
      ".><": 1294,
      "gra": 1295,
      "Ġarm": 1296,
      "Ġben": 1297,
      "ischen": 1298,
      "wann": 1299,
      "Ġlang": 1300,
      "cher": 1301,
      "Ġgeda": 1302,
      "ĠkÃ¼nec": 1303,
      "Ġdein": 1304,
      "Ġvernomen": 1305,
      "Ġselb": 1306,
      "Ġmohte": 1307,
      "Ġherr": 1308,
      "Ġdine": 1309,
      "Ġliute": 1310,
      "Ġwiz": 1311,
      ".<": 1312,
      "vt": 1313,
      "Ġheiz": 1314,
      "Ġunver": 1315,
      "Ġminnen": 1316,
      "Ġboten": 1317,
      "Ġwile": 1318,
      "Ġgol": 1319,
      "Ġhiu": 1320,
      "Ġmachen": 1321,
      "czen": 1322,
      "ug": 1323,
      "Ġsorgen": 1324,
      "Ġenph": 1325,
      "Ġinn": 1326,
      "Ġfrouwen": 1327,
      "Ġlon": 1328,
      "Ġdiner": 1329,
      "Ġjo": 1330,
      "ffe": 1331,
      "Ġmal": 1332,
      "and": 1333,
      "Ġniemer": 1334,
      "Ġtrost": 1335,
      "elot": 1336,
      "Ġschiere": 1337,
      "lage": 1338,
      "Ġgeleit": 1339,
      "ni": 1340,
      "Ġschoene": 1341,
      "oz": 1342,
      "Ġburg": 1343,
      "Ġgeden": 1344,
      "Ġbez": 1345,
      "leit": 1346,
      "Ġri": 1347,
      "Ġnemen": 1348,
      "Ġnv": 1349,
      "Ġuwer": 1350,
      "Ġwal": 1351,
      "Ġgenomen": 1352,
      "Ġvir": 1353,
      "Ġverg": 1354,
      "Ġwirde": 1355,
      "Ġvi": 1356,
      "ĠzÃ¼": 1357,
      "Ġbruoder": 1358,
      "aller": 1359,
      "Ġlere": 1360,
      "Ġwo": 1361,
      "Ġkin": 1362,
      "ac": 1363,
      "sp": 1364,
      "Ġvrouwen": 1365,
      "gr": 1366,
      "lent": 1367,
      "ab": 1368,
      "Ġwarn": 1369,
      "Ġve": 1370,
      "cket": 1371,
      "ragen": 1372,
      "Ġmacht": 1373,
      "Ġhaz": 1374,
      "Ġsper": 1375,
      "Ġgroze": 1376,
      "Ġgap": 1377,
      "Ġerde": 1378,
      "Ġtuo": 1379,
      "wand": 1380,
      "Ġwon": 1381,
      "Ġbar": 1382,
      "lac": 1383,
      "Ġkristen": 1384,
      "aze": 1385,
      "herre": 1386,
      "Ġenw": 1387,
      "Ġdingen": 1388,
      "Ġswaere": 1389,
      "Ġmil": 1390,
      "Ġsolte": 1391,
      "Ġseh": 1392,
      "Ġbekant": 1393,
      "Ġgeschiht": 1394,
      "inn": 1395,
      "Ġhohen": 1396,
      "hait": 1397,
      "Ġtusent": 1398,
      "komen": 1399,
      "Ġbegan": 1400,
      "ezzen": 1401,
      "Ġheim": 1402,
      "yl": 1403,
      "eter": 1404,
      "Ġbru": 1405,
      "Ġsprechen": 1406,
      "bur": 1407,
      "Ġmuoter": 1408,
      "Ġlas": 1409,
      "gelich": 1410,
      "ct": 1411,
      "Ġmv": 1412,
      "Ġdun": 1413,
      "Ġziten": 1414,
      "Ġlazen": 1415,
      "Ġlen": 1416,
      "Ġach": 1417,
      "Ġvmb": 1418,
      "pen": 1419,
      "Ġdrit": 1420,
      "Ġbisch": 1421,
      "uÃŁ": 1422,
      "Ġdc": 1423,
      "olf": 1424,
      "Ġmanigen": 1425,
      "weder": 1426,
      "Ġgesant": 1427,
      "Ġgrozer": 1428,
      "Ġpin": 1429,
      "orne": 1430,
      "Ġhort": 1431,
      "Ġbeliben": 1432,
      "Ġdinc": 1433,
      "Ġmanig": 1434,
      "Ġverb": 1435,
      "irt": 1436,
      "Ġchomen": 1437,
      "Ġuil": 1438,
      "Ġfuer": 1439,
      "Ġmunt": 1440,
      "if": 1441,
      "ker": 1442,
      "Ġungemach": 1443,
      "Ġiar": 1444,
      "Ġvur": 1445,
      "Ġware": 1446,
      "gew": 1447,
      "Ġmite": 1448,
      "eln": 1449,
      "Ġbraht": 1450,
      "vro": 1451,
      "Ġdannen": 1452,
      "Ġswa": 1453,
      "Ġhundert": 1454,
      "Ġlit": 1455,
      "Ġpal": 1456,
      "Ġdienst": 1457,
      "Ã¹": 1458,
      "Ġrichen": 1459,
      "Ġnem": 1460,
      "Ġkna": 1461,
      "wenn": 1462,
      "sine": 1463,
      "Ġtruoc": 1464,
      "Ġverre": 1465,
      "ĠkÃ¼nigin": 1466,
      "sy": 1467,
      "Ġgeseit": 1468,
      "Ġgenesen": 1469,
      "Ġvrowen": 1470,
      "Ġoffen": 1471,
      "Ġwerl": 1472,
      "wider": 1473,
      "Ġmocht": 1474,
      "isen": 1475,
      "Ġdehein": 1476,
      "Ġhol": 1477,
      "Ġsche": 1478,
      "nv": 1479,
      "Ġsah": 1480,
      "wet": 1481,
      "Ġvaste": 1482,
      "Ġwolten": 1483,
      "Ġwazzer": 1484,
      "Ġand": 1485,
      "Ġdor": 1486,
      "Ġbringen": 1487,
      "uol": 1488,
      "Ġwolden": 1489,
      "Ġsagt": 1490,
      "dam": 1491,
      "iget": 1492,
      "Ġgeborn": 1493,
      "Ġgelich": 1494,
      "ĠÂ": 1495,
      "Ġzwei": 1496,
      "Ġvarn": 1497,
      "vol": 1498,
      "Ġstunden": 1499,
      "gesch": 1500,
      ",>": 1501,
      "tet": 1502,
      "zogen": 1503,
      "lei": 1504,
      "ĠuÃŁ": 1505,
      "Ġhelm": 1506,
      "Ġdisem": 1507,
      "Ġviel": 1508,
      "au": 1509,
      "trich": 1510,
      "Ġspil": 1511,
      "gan": 1512,
      "Ġtu": 1513,
      "gro": 1514,
      "zit": 1515,
      "Ġgep": 1516,
      "Ġsiten": 1517,
      "Ã¶l": 1518,
      "Ã¿": 1519,
      "Ġmenschen": 1520,
      "fÃ¼r": 1521,
      "ost": 1522,
      "uote": 1523,
      "ret": 1524,
      "ĠwÃ¼r": 1525,
      "Ġhende": 1526,
      "xander": 1527,
      "Ġbeste": 1528,
      "Ġselber": 1529,
      "Ġalt": 1530,
      "ius": 1531,
      "ĠfÃ¼rsten": 1532,
      "Ġgl": 1533,
      "Ġverst": 1534,
      "Ġgeha": 1535,
      "dor": 1536,
      "Ġgesach": 1537,
      "Ġgele": 1538,
      "Ġtode": 1539,
      "Ġwill": 1540,
      "Ġkuen": 1541,
      "dur": 1542,
      "Ġhoher": 1543,
      "alte": 1544,
      "ill": 1545,
      "lau": 1546,
      "Ġbesten": 1547,
      "Ġjungfra": 1548,
      "zic": 1549,
      "Ġnah": 1550,
      "Ġkre": 1551,
      "dez": 1552,
      "owe": 1553,
      "Ġvnt": 1554,
      "baz": 1555,
      "urn": 1556,
      "ahen": 1557,
      "Ġwizzen": 1558,
      "Ġstrite": 1559,
      "ienc": 1560,
      "Ġarbeit": 1561,
      "riche": 1562,
      "Ġkeyn": 1563,
      "Ġoch": 1564,
      "Ġhabent": 1565,
      "Ġvuor": 1566,
      "Ġbewar": 1567,
      "Ġdarumb": 1568,
      "Ġeuch": 1569,
      "Ġmuote": 1570,
      "Ġsime": 1571,
      "diz": 1572,
      "Ġmaht": 1573,
      "os": 1574,
      "ieten": 1575,
      "Ġgesellen": 1576,
      "Ġstunde": 1577,
      "haft": 1578,
      "Ġstuont": 1579,
      "Ġunz": 1580,
      "ouwen": 1581,
      "Ġhabt": 1582,
      "dit": 1583,
      "fr": 1584,
      "ume": 1585,
      "Ġsines": 1586,
      "Ġtre": 1587,
      "Ġvber": 1588,
      "Ġern": 1589,
      "Ġhatt": 1590,
      "áµĥ": 1591,
      "Ġartus": 1592,
      "hart": 1593,
      "Ġminem": 1594,
      "Ġkar": 1595,
      "Ġsei": 1596,
      "Ġhelle": 1597,
      "Ġminn": 1598,
      "Ġwunne": 1599,
      "tem": 1600,
      "Ġwibe": 1601,
      "Ġchrist": 1602,
      "Ġiren": 1603,
      "Ġgewer": 1604,
      "nis": 1605,
      "of": 1606,
      "Ġgewesen": 1607,
      "Ġym": 1608,
      "uog": 1609,
      "mel": 1610,
      "ĠsÃ¼n": 1611,
      "sint": 1612,
      "Ġtor": 1613,
      "Ġgewant": 1614,
      "Ġlancelot": 1615,
      "Ġyne": 1616,
      "Ġbre": 1617,
      "Ġwilt": 1618,
      "Ġru": 1619,
      "Ġtages": 1620,
      "Ġhof": 1621,
      "per": 1622,
      "Ġzes": 1623,
      "Ġmensch": 1624,
      "ĠfÃ¼": 1625,
      "Ġverk": 1626,
      "Ġler": 1627,
      "Ã¶r": 1628,
      "dien": 1629,
      "Ġsterben": 1630,
      "Ġschoen": 1631,
      "rei": 1632,
      "iur": 1633,
      "Ġwes": 1634,
      "Ġsahen": 1635,
      "wel": 1636,
      "Ġstaete": 1637,
      "want": 1638,
      "Ġvel": 1639,
      "Ġire": 1640,
      "Ġgv": 1641,
      "Ġhen": 1642,
      "ĠkÃ¼negin": 1643,
      "lag": 1644,
      "ante": 1645,
      "uns": 1646,
      "Ġerslagen": 1647,
      "Ġjehen": 1648,
      "Ġvnder": 1649,
      "Ġschri": 1650,
      "ett": 1651,
      "Ġfrouwe": 1652,
      "Ġser": 1653,
      "Ġmuost": 1654,
      "Ġred": 1655,
      "Ġlist": 1656,
      "gern": 1657,
      "Ġwiedder": 1658,
      "Ġvrouwe": 1659,
      "Ġey": 1660,
      "fet": 1661,
      "Ġuor": 1662,
      "Ġzvo": 1663,
      "Ġbrach": 1664,
      "Ġhelde": 1665,
      "Ġwunden": 1666,
      "Ġerkant": 1667,
      "Ġgebe": 1668,
      "iuwe": 1669,
      "ba": 1670,
      "Ġstre": 1671,
      "mar": 1672,
      "ap": 1673,
      "Ġbegunden": 1674,
      "Ġgawan": 1675,
      "Ġvorgen": 1676,
      "Ġalsus": 1677,
      "Ġjungen": 1678,
      "hant": 1679,
      "Ġtugende": 1680,
      "ime": 1681,
      "Ġwalt": 1682,
      "Ġbal": 1683,
      "Ġlib": 1684,
      "Ġsor": 1685,
      "ey": 1686,
      "Ġbrief": 1687,
      "Ġgrim": 1688,
      "chet": 1689,
      "Ġchom": 1690,
      "th": 1691,
      "Ġzwein": 1692,
      "lant": 1693,
      "nit": 1694,
      "Ġgolt": 1695,
      "/.": 1696,
      "ĠdiÃŁ": 1697,
      "Ġgros": 1698,
      "Ġuo": 1699,
      "Ġdit": 1700,
      "Ġsiben": 1701,
      "Ġhiute": 1702,
      "ja": 1703,
      "ute": 1704,
      "Ġalten": 1705,
      "Ġon": 1706,
      "Ġsvn": 1707,
      "Ġgal": 1708,
      "Ġtagen": 1709,
      "Ġgnade": 1710,
      "Ġcrist": 1711,
      "bit": 1712,
      "Ġod": 1713,
      "ire": 1714,
      "Ġza": 1715,
      "Ġhern": 1716,
      "Ġsuo": 1717,
      "tent": 1718,
      "Ġtriuwe": 1719,
      "ĠÃ¼bel": 1720,
      "Ġgek": 1721,
      "urte": 1722,
      "ihte": 1723,
      "Ġmaniger": 1724,
      "Ġkamen": 1725,
      "Ġkvn": 1726,
      "uogen": 1727,
      "Ġlut": 1728,
      "Ġthun": 1729,
      "Ġnahen": 1730,
      "ye": 1731,
      "Ġgesw": 1732,
      "Ġaus": 1733,
      "Ġbis": 1734,
      "Ġgescha": 1735,
      "Ġhein": 1736,
      "ang": 1737,
      "ppen": 1738,
      "Ġzwene": 1739,
      "Ġvz": 1740,
      "Ġersten": 1741,
      "Ġhohe": 1742,
      "Ġnat": 1743,
      "Ġgolde": 1744,
      "Ġrate": 1745,
      "vent": 1746,
      "wirt": 1747,
      "mo": 1748,
      "Ġlieht": 1749,
      "eip": 1750,
      "Ġgert": 1751,
      "bar": 1752,
      "ĠmÃ¶hte": 1753,
      "gein": 1754,
      "Ġwisen": 1755,
      "Ġswester": 1756,
      "Ġfrowen": 1757,
      "xx": 1758,
      "orten": 1759,
      "Ġtiu": 1760,
      "Ġsaget": 1761,
      "orte": 1762,
      "Ġspot": 1763,
      "Ġheilige": 1764,
      "uom": 1765,
      "Ġkunig": 1766,
      "Ġerl": 1767,
      "Ġren": 1768,
      "Ġrechte": 1769,
      "rat": 1770,
      "ib": 1771,
      "Ġdarnach": 1772,
      "schafft": 1773,
      "Ġnacht": 1774,
      "Ġligen": 1775,
      "Ġverz": 1776,
      "Ã¤r": 1777,
      "Ġsuln": 1778,
      "wis": 1779,
      "Ġgat": 1780,
      "glich": 1781,
      "ik": 1782,
      "Ġfunden": 1783,
      "Ġsiht": 1784,
      "Ġzc": 1785,
      "elen": 1786,
      "dern": 1787,
      "Ġnym": 1788,
      "Ġstriten": 1789,
      "Ġbil": 1790,
      "Ġdot": 1791,
      "Ġfu": 1792,
      "beide": 1793,
      "eliche": 1794,
      "Ġvrowe": 1795,
      "Ġsih": 1796,
      "ĠkÃ¼nig": 1797,
      "Ġseinen": 1798,
      "Ġenp": 1799,
      "sig": 1800,
      "ikeit": 1801,
      "beg": 1802,
      "Ġsprichet": 1803,
      "Ġguotes": 1804,
      "Ġeinander": 1805,
      "Ġalz": 1806,
      "Ġplan": 1807,
      "emer": 1808,
      "thal": 1809,
      "Ġye": 1810,
      "Ġneh": 1811,
      "Ġkund": 1812,
      "iclich": 1813,
      "Ġlop": 1814,
      "Ġvat": 1815,
      "Ġban": 1816,
      "Ġdenn": 1817,
      "Ġgiengen": 1818,
      "Ġgeste": 1819,
      "Ġfursten": 1820,
      "Ġunm": 1821,
      "ast": 1822,
      "Ġyme": 1823,
      "Ġhercz": 1824,
      "Ġgeliche": 1825,
      "Ġfreuden": 1826,
      "Ġentr": 1827,
      "dc": 1828,
      "Ġholt": 1829,
      "Ġku": 1830,
      "Ġovch": 1831,
      "une": 1832,
      "wande": 1833,
      "Ġgewinnen": 1834,
      "Ġwein": 1835,
      "Ġsum": 1836,
      "Ġwig": 1837,
      "Ġwurde": 1838,
      "Ġmut": 1839,
      "Ġgir": 1840,
      "Ġrecken": 1841,
      "Ġgelegen": 1842,
      "ĠvrÃ¶": 1843,
      "hein": 1844,
      "iengen": 1845,
      "Ġworten": 1846,
      "Ã¶n": 1847,
      "Ġwern": 1848,
      "Ġsluoc": 1849,
      "Ġbab": 1850,
      "eise": 1851,
      "liu": 1852,
      "biz": 1853,
      "Ġce": 1854,
      "sach": 1855,
      "Ġjunge": 1856,
      "Ġstein": 1857,
      "Ġhulde": 1858,
      "Ġerken": 1859,
      "hort": 1860,
      "Ġdiet": 1861,
      "Ġding": 1862,
      "Ġzil": 1863,
      "Ġsle": 1864,
      "ichte": 1865,
      "dest": 1866,
      "Ġmensche": 1867,
      "Ġleider": 1868,
      "Ġot": 1869,
      "echen": 1870,
      "Ġmarc": 1871,
      "Ġgenade": 1872,
      "Ġverm": 1873,
      "Ġlanger": 1874,
      "Ġgib": 1875,
      "Ġsolden": 1876,
      "Ġwegen": 1877,
      "ĠgrÃ¼": 1878,
      "Ġlou": 1879,
      "sein": 1880,
      "Ġmanne": 1881,
      "Ġwant": 1882,
      "Ġmisset": 1883,
      "wur": 1884,
      "Ġvinden": 1885,
      "Ġgelob": 1886,
      "dert": 1887,
      "uomen": 1888,
      "aer": 1889,
      "Ġgesc": 1890,
      "Ġrein": 1891,
      "Ġleb": 1892,
      "Ġsat": 1893,
      "Ġhette": 1894,
      "Ġsil": 1895,
      "Ġgewar": 1896,
      "Ġgevangen": 1897,
      "Ġvmbe": 1898,
      "rie": 1899,
      "Ġhoubet": 1900,
      "ugent": 1901,
      "swenne": 1902,
      "Ġsh": 1903,
      "met": 1904,
      "Ġging": 1905,
      "Ġkeren": 1906,
      "ellet": 1907,
      "fri": 1908,
      "ta": 1909,
      "Ġell": 1910,
      "ĠbiÃŁ": 1911,
      "Ġeben": 1912,
      "Ġhi": 1913,
      "inen": 1914,
      "Ġou": 1915,
      "recht": 1916,
      "zes": 1917,
      "ede": 1918,
      "Ġdienen": 1919,
      "tz": 1920,
      "Ġbluot": 1921,
      "Ġhaete": 1922,
      "Ġwerlde": 1923,
      "Ġper": 1924,
      "ĠÂ»": 1925,
      "gene": 1926,
      "Ġirs": 1927,
      "hes": 1928,
      "Ġtohter": 1929,
      "Ġvogel": 1930,
      "Ġbehalten": 1931,
      "Ġsuon": 1932,
      "Ġgre": 1933,
      "Ġgenuoc": 1934,
      "ech": 1935,
      "yr": 1936,
      "Ġieman": 1937,
      "sinen": 1938,
      "Ġerste": 1939,
      "Ġavent": 1940,
      "Ġtaten": 1941,
      "Ã¼ber": 1942,
      "Ġschein": 1943,
      "tel": 1944,
      "Ġriht": 1945,
      "Ġtriuwen": 1946,
      "Ġgott": 1947,
      "Ġselten": 1948,
      "wes": 1949,
      "Ġfor": 1950,
      "Ġubel": 1951,
      "Ġeines": 1952,
      "Ġalter": 1953,
      "Ġsanc": 1954,
      "Ġswie": 1955,
      "Ġem": 1956,
      "iste": 1957,
      "wein": 1958,
      "Ġmor": 1959,
      "stu": 1960,
      "Ġliden": 1961,
      "Ġschier": 1962,
      "Ġfrum": 1963,
      "iezen": 1964,
      "Ġcon": 1965,
      "Ġwapen": 1966,
      "ppe": 1967,
      "Ġmoht": 1968,
      "inget": 1969,
      "Ġenk": 1970,
      "Ġbezzer": 1971,
      "Ġgast": 1972,
      "Ġsachen": 1973,
      "Ġkrone": 1974,
      "Ġbestan": 1975,
      "Ġkriechen": 1976,
      "io": 1977,
      "Ġritterschaft": 1978,
      "Ġzwel": 1979,
      "Ġtie": 1980,
      "let": 1981,
      "Ġbilde": 1982,
      "Ġweder": 1983,
      "ille": 1984,
      "wegen": 1985,
      "Ġkunst": 1986,
      "iuwen": 1987,
      "Ġsolten": 1988,
      "Ġsynen": 1989,
      "ische": 1990,
      "Ġdiser": 1991,
      "ru": 1992,
      "yten": 1993,
      "alse": 1994,
      "ese": 1995,
      "Ġgewis": 1996,
      "Ġwelle": 1997,
      "Ġschal": 1998,
      "Ġcristen": 1999,
      "Ġeime": 2000,
      "Ġlibes": 2001,
      "Ġzem": 2002,
      "wanc": 2003,
      "ĠgÃ¼ete": 2004,
      "esch": 2005,
      "Ġschulde": 2006,
      "brant": 2007,
      "bern": 2008,
      "Ġjunc": 2009,
      "Ġhail": 2010,
      "van": 2011,
      "Ġgras": 2012,
      "Ġerlo": 2013,
      "mach": 2014,
      "no": 2015,
      "Ġveste": 2016,
      "Ġkleine": 2017,
      "Ġwandel": 2018,
      "ĠsÃ¼eze": 2019,
      "Ġale": 2020,
      "Ġspise": 2021,
      "sc": 2022,
      "uten": 2023,
      "Ġvernam": 2024,
      "Ġhetten": 2025,
      "haben": 2026,
      "Ġorden": 2027,
      "Ġmannes": 2028,
      "lichem": 2029,
      "Ġriter": 2030,
      "Ġarme": 2031,
      "Ġvreuden": 2032,
      "zin": 2033,
      "Ġtodes": 2034,
      "Ġgant": 2035,
      "Ġcho": 2036,
      "Ġniet": 2037,
      "esse": 2038,
      "arte": 2039,
      "Ġsey": 2040,
      "valt": 2041,
      "Ġhorte": 2042,
      "Ġgnaden": 2043,
      "Ġgesprochen": 2044,
      "vf": 2045,
      "Ġzuht": 2046,
      "Ġgienc": 2047,
      "Ġhertzen": 2048,
      "Ġlanden": 2049,
      "essen": 2050,
      "izzen": 2051,
      "ind": 2052,
      "Ġlaster": 2053,
      "Ġvalsch": 2054,
      "Ġrehten": 2055,
      "Ġdra": 2056,
      "Ġmunde": 2057,
      "Ġbreit": 2058,
      "vs": 2059,
      "Ġverder": 2060,
      "Ġabent": 2061,
      "Ġfuo": 2062,
      "dise": 2063,
      "ctor": 2064,
      "Ġsite": 2065,
      "Ġpl": 2066,
      "isten": 2067,
      "unser": 2068,
      "Ġtum": 2069,
      "Ġgeschriben": 2070,
      "olne": 2071,
      "Ġscheiden": 2072,
      "Ġhande": 2073,
      "Ġlute": 2074,
      "klich": 2075,
      "bei": 2076,
      "wor": 2077,
      "loz": 2078,
      "Ã¼et": 2079,
      "aft": 2080,
      "Ġfrowe": 2081,
      "Ġlag": 2082,
      "Ġmachet": 2083,
      "ner": 2084,
      "dy": 2085,
      "innet": 2086,
      "gangen": 2087,
      "Ġbeider": 2088,
      "ult": 2089,
      "Ġallem": 2090,
      "Ġalsam": 2091,
      "unst": 2092,
      "ĠfÃ¼rste": 2093,
      "iez": 2094,
      "Ġherber": 2095,
      "dann": 2096,
      "Ġheren": 2097,
      "Ġtut": 2098,
      "los": 2099,
      "Ġklagen": 2100,
      "reich": 2101,
      "Ġbiz": 2102,
      "nam": 2103,
      "yen": 2104,
      "Ġsar": 2105,
      "ieret": 2106,
      "Ġel": 2107,
      "Ġwande": 2108,
      "Ġmisse": 2109,
      "Ġdet": 2110,
      "Ġmage": 2111,
      "Ġgedan": 2112,
      "ogen": 2113,
      "Ġhelf": 2114,
      ">.": 2115,
      "Ġkonigin": 2116,
      "Ġerbar": 2117,
      "Ġjohan": 2118,
      "elten": 2119,
      "Ġstund": 2120,
      "etz": 2121,
      "Ġerf": 2122,
      "ĠkÃ¼ene": 2123,
      "Ġzim": 2124,
      "gez": 2125,
      "Ġseiner": 2126,
      "Ġeigen": 2127,
      "ate": 2128,
      "Ġgn": 2129,
      "Ġgesunt": 2130,
      "Ġzen": 2131,
      "Ġmanger": 2132,
      "Ġzehen": 2133,
      "Ġicht": 2134,
      "ieren": 2135,
      "Ġspáµĥ": 2136,
      "Ġainem": 2137,
      "Ġdz": 2138,
      "Ġscham": 2139,
      "Ġstur": 2140,
      "Ġmark": 2141,
      "Ġhart": 2142,
      "Ġkv": 2143,
      "Ġfrawen": 2144,
      "Ġguten": 2145,
      "auf": 2146,
      "Ġliuten": 2147,
      "Ġkinde": 2148,
      "Ġmines": 2149,
      "Ġgemeine": 2150,
      "Ġunverz": 2151,
      "Ġduo": 2152,
      "Ġgesell": 2153,
      "yden": 2154,
      "heil": 2155,
      "uchen": 2156,
      "Ġgeriten": 2157,
      "Ġoster": 2158,
      "Ġgebet": 2159,
      "Ġbrahte": 2160,
      "teil": 2161,
      "ezer": 2162,
      "Ġsache": 2163,
      "Ġalda": 2164,
      "Ġgesinde": 2165,
      "Ġtal": 2166,
      "var": 2167,
      "ĠroÃŁ": 2168,
      "Ġerben": 2169,
      "Ġschiet": 2170,
      "Ġlihte": 2171,
      "Ġirn": 2172,
      "bir": 2173,
      "fl": 2174,
      "Ġschie": 2175,
      "Ġzeit": 2176,
      "Ġgesp": 2177,
      "Ġio": 2178,
      "nt": 2179,
      "Ġstim": 2180,
      "Ġhinnen": 2181,
      "eizen": 2182,
      "eist": 2183,
      "Ġweren": 2184,
      "Ġpflegen": 2185,
      "Ġbischolf": 2186,
      "Ġgul": 2187,
      "Ġcre": 2188,
      "Ġtan": 2189,
      "âģ": 2190,
      "Ġwaeren": 2191,
      "vart": 2192,
      "Ġjach": 2193,
      "Ġbuo": 2194,
      "Ġbiten": 2195,
      "Ġgedin": 2196,
      "iclichen": 2197,
      "ckt": 2198,
      "Ġtete": 2199,
      "Ġkran": 2200,
      "vi": 2201,
      "Ġwat": 2202,
      "Ġlich": 2203,
      "Ġtoten": 2204,
      "Ġtreit": 2205,
      "Ġdinge": 2206,
      "Ġwisheit": 2207,
      "ege": 2208,
      "Ġsinnen": 2209,
      "Ġwolf": 2210,
      "Ġreden": 2211,
      "op": 2212,
      "Ġvolle": 2213,
      "mh": 2214,
      "mac": 2215,
      "aden": 2216,
      "Ġgabe": 2217,
      "Ġkunden": 2218,
      "./": 2219,
      "Ġtrist": 2220,
      "Ġstol": 2221,
      "eib": 2222,
      "Ġsante": 2223,
      "Ġhove": 2224,
      "Ġschoenen": 2225,
      "henn": 2226,
      "Ġbev": 2227,
      "fel": 2228,
      "Ġlobes": 2229,
      "Ġrin": 2230,
      "Ġstete": 2231,
      "leichen": 2232,
      "Ġricher": 2233,
      "irn": 2234,
      "Ġsind": 2235,
      "Ġangest": 2236,
      "Ġkumber": 2237,
      "ian": 2238,
      "zehen": 2239,
      "assen": 2240,
      "Ġnen": 2241,
      "einem": 2242,
      "Ġbette": 2243,
      "Ġsund": 2244,
      "Ġgeu": 2245,
      "waren": 2246,
      "unen": 2247,
      "Ġhuop": 2248,
      "Ġlenger": 2249,
      "Ġdaran": 2250,
      "Ġtruren": 2251,
      "Ġgedaht": 2252,
      "Ġgehor": 2253,
      "ider": 2254,
      "lize": 2255,
      "Ġrie": 2256,
      "Ġmilte": 2257,
      "Ġies": 2258,
      "Ġreinen": 2259,
      "Ġschouwen": 2260,
      "Ġbruder": 2261,
      "gete": 2262,
      "Ġstach": 2263,
      "fter": 2264,
      "Ġsten": 2265,
      "Ġmanheit": 2266,
      "Ġreich": 2267,
      "Ġundert": 2268,
      "Ġfrist": 2269,
      "Ġnye": 2270,
      "Ġklage": 2271,
      "Ġland": 2272,
      "gte": 2273,
      "Ġwellen": 2274,
      "Ġvelt": 2275,
      "Ġerwer": 2276,
      "Ġzoch": 2277,
      "burg": 2278,
      "Ġunger": 2279,
      "vl": 2280,
      "Ġcraft": 2281,
      "Ġgewon": 2282,
      "duo": 2283,
      "Ġmangen": 2284,
      "unne": 2285,
      "waer": 2286,
      "uc": 2287,
      "deme": 2288,
      "Ġwilde": 2289,
      "Ġgewert": 2290,
      "Ġrechten": 2291,
      "zze": 2292,
      "Ġbote": 2293,
      "ĠmuÃŁ": 2294,
      "Ġgute": 2295,
      "cc": 2296,
      "Ġedele": 2297,
      "Ġtougen": 2298,
      "Ġschol": 2299,
      "Ġhanden": 2300,
      "gten": 2301,
      "Ġty": 2302,
      "Ġlagen": 2303,
      "Ġbewarn": 2304,
      "Ġversw": 2305,
      "Ġmih": 2306,
      "Ġgots": 2307,
      "Ġkerte": 2308,
      "uet": 2309,
      "bra": 2310,
      "Ġversch": 2311,
      "Ġgebr": 2312,
      "Ġind": 2313,
      "Ġguet": 2314,
      "Ġgelouben": 2315,
      "eht": 2316,
      "par": 2317,
      "iser": 2318,
      "uber": 2319,
      "welt": 2320,
      "Ġas": 2321,
      "Ġdrin": 2322,
      "Ġtriwen": 2323,
      "Ġsorge": 2324,
      "Ġbete": 2325,
      "eigen": 2326,
      "Ġuu": 2327,
      "Ġweinen": 2328,
      "Ġbed": 2329,
      "alsus": 2330,
      "Ġbrie": 2331,
      "Ġtriwe": 2332,
      "daht": 2333,
      "Ġchuen": 2334,
      "ware": 2335,
      "Ġors": 2336,
      "fur": 2337,
      "Ġeim": 2338,
      "Ġrechen": 2339,
      "Ġgethan": 2340,
      "Ġluter": 2341,
      "Ġleides": 2342,
      "ĠwÃ¼n": 2343,
      "jn": 2344,
      "ister": 2345,
      "Ġuol": 2346,
      "Ġmanegen": 2347,
      "Ġzin": 2348,
      "Ġwerder": 2349,
      "unger": 2350,
      "Ġq": 2351,
      "Ġhoff": 2352,
      "Ġdienest": 2353,
      "Ġseinem": 2354,
      "Ġwr": 2355,
      "ĠhÃ¼": 2356,
      "Ġkumen": 2357,
      "Ġeins": 2358,
      "Ġhabet": 2359,
      "Ġheizet": 2360,
      "Ġsingen": 2361,
      "Ġstarke": 2362,
      "Ġmel": 2363,
      "Ġewigen": 2364,
      "sal": 2365,
      "Ġalte": 2366,
      "Ġschulden": 2367,
      "iehen": 2368,
      "Ġselbes": 2369,
      "Ġvinde": 2370,
      "iuwer": 2371,
      "Ġtw": 2372,
      "Ġwib": 2373,
      "Ġbegund": 2374,
      "Ġsunde": 2375,
      "Ġczu": 2376,
      "Ġbescheiden": 2377,
      "Ġsilber": 2378,
      "ud": 2379,
      "ĠhÃ¶": 2380,
      "lein": 2381,
      "Ġbald": 2382,
      "Ġtat": 2383,
      "Ġort": 2384,
      "ache": 2385,
      "ynen": 2386,
      "weg": 2387,
      "Ġburc": 2388,
      "Ġmorgens": 2389,
      "Ġainen": 2390,
      "Ġtrin": 2391,
      "Ġsaelden": 2392,
      "erst": 2393,
      "Ġbede": 2394,
      "Ġlobe": 2395,
      "auch": 2396,
      "ont": 2397,
      "Ġschi": 2398,
      "Ġsm": 2399,
      "Ġwn": 2400,
      "Ġmagt": 2401,
      "Ġweis": 2402,
      "Ġeng": 2403,
      "Ġmuoste": 2404,
      "zig": 2405,
      "Ġantwurt": 2406,
      "icheit": 2407,
      "Ġrom": 2408,
      "yne": 2409,
      "Ġwerdent": 2410,
      "Ġrain": 2411,
      "Ġliehten": 2412,
      "Ġentw": 2413,
      "Ã¶t": 2414,
      "Ġspricht": 2415,
      "Ġbrot": 2416,
      "Ġprise": 2417,
      "Ġbesunder": 2418,
      "Ġdanc": 2419,
      "gi": 2420,
      "rochen": 2421,
      "Ġrehter": 2422,
      "etzet": 2423,
      "Ġit": 2424,
      "âģ±": 2425,
      "Ġmaze": 2426,
      "uil": 2427,
      "elin": 2428,
      "Ġkou": 2429,
      "Ġfriunt": 2430,
      "Ġbeger": 2431,
      "Ġx": 2432,
      "Ġschande": 2433,
      "Ġbuoch": 2434,
      "Ġerh": 2435,
      "Ġschil": 2436,
      "kun": 2437,
      "Ġpalas": 2438,
      "Ġgottes": 2439,
      "lat": 2440,
