{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "^": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "|": 61,
      "¡": 62,
      "¢": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¦": 67,
      "§": 68,
      "¨": 69,
      "©": 70,
      "«": 71,
      "¬": 72,
      "®": 73,
      "¯": 74,
      "°": 75,
      "±": 76,
      "²": 77,
      "³": 78,
      "µ": 79,
      "¶": 80,
      "·": 81,
      "¸": 82,
      "¹": 83,
      "º": 84,
      "»": 85,
      "¼": 86,
      "½": 87,
      "¿": 88,
      "Â": 89,
      "Ã": 90,
      "Ä": 91,
      "Å": 92,
      "È": 93,
      "Ê": 94,
      "Ë": 95,
      "Ì": 96,
      "Í": 97,
      "á": 98,
      "â": 99,
      "ê": 100,
      "ï": 101,
      "Ġ": 102,
      "Ģ": 103,
      "ģ": 104,
      "ĥ": 105,
      "Ħ": 106,
      "ħ": 107,
      "ĩ": 108,
      "Ī": 109,
      "ī": 110,
      "ĭ": 111,
      "į": 112,
      "ı": 113,
      "Ĳ": 114,
      "ĳ": 115,
      "Ĵ": 116,
      "ĵ": 117,
      "Ķ": 118,
      "Ĺ": 119,
      "ĺ": 120,
      "Ļ": 121,
      "Ľ": 122,
      "ľ": 123,
      "Ŀ": 124,
      "ŀ": 125,
      "Ł": 126,
      "ł": 127,
      "en": 128,
      "er": 129,
      "Ġd": 130,
      "ch": 131,
      "Ġs": 132,
      "in": 133,
      "an": 134,
      "Ġw": 135,
      "Ġg": 136,
      "Ġm": 137,
      "Ġv": 138,
      "un": 139,
      "Ġi": 140,
      "Ġh": 141,
      "ie": 142,
      "es": 143,
      "it": 144,
      "ich": 145,
      "az": 146,
      "und": 147,
      "ar": 148,
      "et": 149,
      "Ġb": 150,
      "al": 151,
      "Ġn": 152,
      "el": 153,
      "Ġer": 154,
      "Ġl": 155,
      "st": 156,
      "ein": 157,
      "de": 158,
      "Ġk": 159,
      "ir": 160,
      "Ġz": 161,
      "uo": 162,
      "Ġder": 163,
      "te": 164,
      "il": 165,
      "em": 166,
      "der": 167,
      "gen": 168,
      "ol": 169,
      "Ġt": 170,
      "Ġr": 171,
      "on": 172,
      "Ġin": 173,
      "ach": 174,
      "Ġund": 175,
      "Ġal": 176,
      "den": 177,
      "as": 178,
      "Ġge": 179,
      "Ã¼": 180,
      "or": 181,
      "Ġan": 182,
      "ht": 183,
      "Ġsin": 184,
      "Ġdaz": 185,
      "Ġdie": 186,
      "Ġf": 187,
      "Ġich": 188,
      "Ġir": 189,
      "at": 190,
      "daz": 191,
      "ur": 192,
      "ge": 193,
      "ei": 194,
      "Ġsi": 195,
      "ot": 196,
      "Ġden": 197,
      "Ġher": 198,
      "ne": 199,
      "ben": 200,
      "Ġman": 201,
      "Ġvn": 202,
      "Ġein": 203,
      "ten": 204,
      "iu": 205,
      "Ġu": 206,
      "Ġsch": 207,
      "is": 208,
      "pr": 209,
      "Ġst": 210,
      "Ġmit": 211,
      "Ġvon": 212,
      "lich": 213,
      "ro": 214,
      "Ġges": 215,
      "ant": 216,
      "re": 217,
      "le": 218,
      "am": 219,
      "ere": 220,
      "Ġdem": 221,
      "Ġwol": 222,
      "Ġe": 223,
      "Ġo": 224,
      "Ġa": 225,
      "Ġun": 226,
      "âĢ": 227,
      "Ġim": 228,
      "Ġda": 229,
      "Ġwar": 230,
      "be": 231,
      "Ġver": 232,
      "Ġist": 233,
      "Ġni": 234,
      "eh": 235,
      "so": 236,
      "och": 237,
      "Ġso": 238,
      "Ġmin": 239,
      "Ġwas": 240,
      "Ġspr": 241,
      "Ġen": 242,
      "Ġp": 243,
      "ra": 244,
      "eit": 245,
      "die": 246,
      "ri": 247,
      "uch": 248,
      "ze": 249,
      "Ġdes": 250,
      "zen": 251,
      "ig": 252,
      "ber": 253,
      "âĢĻ": 254,
      "ter": 255,
      "Ġwer": 256,
      "Ġwir": 257,
      "len": 258,
      "Ġwil": 259,
      "Ġbe": 260,
      "Ġmir": 261,
      "Ġniht": 262,
      "Ġze": 263,
      "Ġsie": 264,
      "ag": 265,
      "Ġvil": 266,
      "sch": 267,
      "Ġsol": 268,
      "Ġsprach": 269,
      "do": 270,
      "wer": 271,
      "wen": 272,
      "Ġsich": 273,
      "vn": 274,
      "ff": 275,
      "men": 276,
      "Ġj": 277,
      "Ġdas": 278,
      "Ġwi": 279,
      "Ġdi": 280,
      "des": 281,
      "us": 282,
      "Ġha": 283,
      "da": 284,
      "yn": 285,
      "Ġvnd": 286,
      "Ġdar": 287,
      "we": 288,
      "mit": 289,
      "uot": 290,
      "Ġdo": 291,
      "Ġre": 292,
      "Ġgot": 293,
      "ÃŁ": 294,
      ".>": 295,
      "um": 296,
      "Ġlie": 297,
      "ic": 298,
      "Ġc": 299,
      "Ġzu": 300,
      "Ġmich": 301,
      "Ġsel": 302,
      "Ġch": 303,
      "wan": 304,
      "Ġdin": 305,
      "Ġals": 306,
      "ete": 307,
      "la": 308,
      "ent": 309,
      "Ġhat": 310,
      "Ġwart": 311,
      "me": 312,
      "Ġdu": 313,
      "ck": 314,
      "von": 315,
      "Ġgel": 316,
      "Ġez": 317,
      "Ġunde": 318,
      "Ġli": 319,
      "Ã¼r": 320,
      "Ġuns": 321,
      "Ġgen": 322,
      "Ġalle": 323,
      "Ġhie": 324,
      "Ġdiu": 325,
      "nen": 326,
      "Ġsa": 327,
      "Ġger": 328,
      "Ġwa": 329,
      "si": 330,
      "urch": 331,
      "Ġle": 332,
      "Ã¶": 333,
      "ul": 334,
      "Ġhan": 335,
      "Ġgew": 336,
      "Ġvor": 337,
      "Ġrit": 338,
      "est": 339,
      "Ġget": 340,
      "Ġlan": 341,
      "Ġdan": 342,
      "Ġdir": 343,
      "ou": 344,
      "ez": 345,
      "Ġbr": 346,
      "Ġall": 347,
      "hte": 348,
      "Ġgro": 349,
      "ft": 350,
      "sten": 351,
      "unt": 352,
      "art": 353,
      "Â·": 354,
      "unde": 355,
      "Ġnach": 356,
      "hen": 357,
      "Ġtr": 358,
      "ste": 359,
      "omen": 360,
      "Ã¼n": 361,
      "Ġnie": 362,
      "Ġhet": 363,
      "Ġbi": 364,
      "Ġma": 365,
      "Ġgeb": 366,
      "Ġalso": 367,
      "sen": 368,
      "se": 369,
      "ehen": 370,
      "Ġgesch": 371,
      "Ġhel": 372,
      "Ġuf": 373,
      "Ġgar": 374,
      "Ġander": 375,
      "ren": 376,
      "ut": 377,
      "man": 378,
      "di": 379,
      "chen": 380,
      "ger": 381,
      "Ġho": 382,
      "her": 383,
      "Ġwan": 384,
      "uon": 385,
      "sin": 386,
      "mer": 387,
      "Ġsw": 388,
      "Ġouch": 389,
      "Ġzuo": 390,
      "im": 391,
      "ob": 392,
      "ha": 393,
      "icht": 394,
      "Ġnu": 395,
      "als": 396,
      "Ġritter": 397,
      "Ġiu": 398,
      "lichen": 399,
      "gel": 400,
      "Ġhe": 401,
      "Ġsp": 402,
      "iche": 403,
      "under": 404,
      "Ġbes": 405,
      "Ġnoch": 406,
      "alt": 407,
      "Ġga": 408,
      "Ġnit": 409,
      "sw": 410,
      "Ġmuo": 411,
      "diu": 412,
      "Ġherre": 413,
      "Ġdurch": 414,
      "Ġhin": 415,
      "dar": 416,
      "igen": 417,
      "nu": 418,
      "Ġes": 419,
      "ser": 420,
      "orn": 421,
      "ist": 422,
      "Ġfr": 423,
      "ugen": 424,
      "del": 425,
      "ort": 426,
      "unden": 427,
      "Ġbeg": 428,
      "Ġla": 429,
      "get": 430,
      "Ġwider": 431,
      "he": 432,
      "iten": 433,
      "ier": 434,
      "Ġar": 435,
      "liche": 436,
      "Ġwie": 437,
      "Ġgem": 438,
      "Ġsint": 439,
      "Ġdis": 440,
      "eine": 441,
      "Ġguot": 442,
      "Ġta": 443,
      "das": 444,
      "ien": 445,
      "uf": 446,
      ":<": 447,
      "int": 448,
      "heit": 449,
      "cht": 450,
      "Ġdich": 451,
      "Ġfro": 452,
      "vnd": 453,
      "eiden": 454,
      "Ġpr": 455,
      "Ġie": 456,
      "Ġna": 457,
      "ges": 458,
      "Ġwirt": 459,
      "Ġsach": 460,
      "ken": 461,
      "Ġum": 462,
      "Ġnam": 463,
      "egen": 464,
      "Ġbl": 465,
      "ĠkÃ¼n": 466,
      "zer": 467,
      "ichen": 468,
      "Ġmer": 469,
      "din": 470,
      "dem": 471,
      "Ġsein": 472,
      "hten": 473,
      "ver": 474,
      "Ġhant": 475,
      "ster": 476,
      "Ġvol": 477,
      "esen": 478,
      "Ġvro": 479,
      "Ġwaz": 480,
      "Ġleben": 481,
      "eide": 482,
      "Ġkun": 483,
      "rit": 484,
      "Ġain": 485,
      "Ġlant": 486,
      "áµ": 487,
      "Ġzw": 488,
      "cz": 489,
      "Ġstat": 490,
      "Ġy": 491,
      "Ġwel": 492,
      "bet": 493,
      "Ġwaren": 494,
      "Ġallen": 495,
      "ffen": 496,
      "Ġnicht": 497,
      "Ġgr": 498,
      "Ġwis": 499,
      "uor": 500,
      "Ġwe": 501,
      "Ġsinen": 502,
      "iht": 503,
      "ene": 504,
      "wie": 505,
      "one": 506,
      "ĠÃ¼": 507,
      "Ġaller": 508,
      "Ġherren": 509,
      "fen": 510,
      "iz": 511,
      "lo": 512,
      "Ġro": 513,
      "Ġane": 514,
      "ĠfÃ¼r": 515,
      "Ġmach": 516,
      "eren": 517,
      "Ġkomen": 518,
      "na": 519,
      "Ġme": 520,
      "Ġminne": 521,
      "Ġtot": 522,
      "vil": 523,
      "ue": 524,
      "Ġgetan": 525,
      "Ã¼e": 526,
      "uwen": 527,
      "war": 528,
      "Ġlip": 529,
      "Ġjun": 530,
      "Ġmen": 531,
      "Ġdoch": 532,
      "Ġwerden": 533,
      "Ġnot": 534,
      "ain": 535,
      "Ġoder": 536,
      "Ġmag": 537,
      "min": 538,
      "Ġsy": 539,
      "sie": 540,
      "Ġkam": 541,
      "Ġfur": 542,
      "eiz": 543,
      "pf": 544,
      "Ġsit": 545,
      "âĢĿ": 546,
      "ige": 547,
      "Ġheil": 548,
      "âĢľ": 549,
      "Ġob": 550,
      "Ġhaben": 551,
      "rist": 552,
      "om": 553,
      "Ġgeh": 554,
      "Ġmu": 555,
      "angen": 556,
      "Ġkr": 557,
      "Ġpf": 558,
      "Ġwur": 559,
      "einen": 560,
      "ke": 561,
      "tr": 562,
      "eme": 563,
      "Ġdr": 564,
      "bt": 565,
      "uen": 566,
      "Ġuz": 567,
      "aere": 568,
      "Ġmar": 569,
      "wir": 570,
      "Ġsiner": 571,
      "áµī": 572,
      "ern": 573,
      "Ġsine": 574,
      "ert": 575,
      "Ġaber": 576,
      "che": 577,
      "ĠkÃ¼": 578,
      "det": 579,
      "Ġto": 580,
      "nach": 581,
      "du": 582,
      "Ġsolt": 583,
      "Ġguo": 584,
      "Ġde": 585,
      "Ġeinen": 586,
      "Ġsere": 587,
      "olt": 588,
      "Ġfra": 589,
      "Ġauch": 590,
      "Ġbeh": 591,
      "Ġrich": 592,
      "Ġne": 593,
      "ingen": 594,
      "bes": 595,
      "Ġleit": 596,
      "zu": 597,
      "scha": 598,
      "Ġse": 599,
      "eten": 600,
      "gin": 601,
      "ph": 602,
      "Ġsagen": 603,
      "Ġere": 604,
      "Ġbin": 605,
      "Ġscha": 606,
      "Ġgev": 607,
      "Ġsag": 608,
      "Ġrat": 609,
      "anc": 610,
      "Ġwip": 611,
      "Ġsun": 612,
      "Ġgroz": 613,
      "lagen": 614,
      "lie": 615,
      "emen": 616,
      "Ġselben": 617,
      "inde": 618,
      "Ġwaere": 619,
      "ellen": 620,
      "elt": 621,
      "Ġmo": 622,
      "iv": 623,
      "Ġbet": 624,
      "Ã¤": 625,
      "Ġkan": 626,
      "ell": 627,
      "zo": 628,
      "spr": 629,
      "durch": 630,
      "fte": 631,
      "Ġdien": 632,
      "gem": 633,
      "Ġmein": 634,
      "Ġeren": 635,
      "Ġsal": 636,
      "Ġsul": 637,
      "Ġsyn": 638,
      "Ġber": 639,
      "yt": 640,
      "ĠÃ¼ber": 641,
      "uwe": 642,
      "Ġvr": 643,
      "ote": 644,
      "Ġgan": 645,
      "Ġvns": 646,
      "Ġhar": 647,
      "lt": 648,
      "Ġlu": 649,
      "Ġwillen": 650,
      "Ġmuot": 651,
      "uer": 652,
      "ilt": 653,
      "fe": 654,
      "Ġdann": 655,
      "cken": 656,
      "Ġunder": 657,
      "ehte": 658,
      "Ġlo": 659,
      "orgen": 660,
      "Ġent": 661,
      "Ġswer": 662,
      "Ġhiez": 663,
      "Ġgeben": 664,
      "dan": 665,
      "Ġmere": 666,
      "Ġvnde": 667,
      "Ġkl": 668,
      "licher": 669,
      ">,": 670,
      "Ġriche": 671,
      "Ġth": 672,
      "uoc": 673,
      "isch": 674,
      "Ġedel": 675,
      "Ġ/": 676,
      "Ġscho": 677,
      "Ġdat": 678,
      "Ġwolt": 679,
      "wa": 680,
      "Ġuch": 681,
      "Ġkon": 682,
      "cke": 683,
      "Ġyn": 684,
      "Ġph": 685,
      "Ġtro": 686,
      "ure": 687,
      "bel": 688,
      "Ġmyn": 689,
      "Ġrede": 690,
      "br": 691,
      "lu": 692,
      "ater": 693,
      "Ġte": 694,
      "also": 695,
      "Ġumb": 696,
      "Ġfri": 697,
      "Ġtag": 698,
      "amen": 699,
      "Ġiuch": 700,
      "waz": 701,
      "qu": 702,
      "uden": 703,
      "Ġab": 704,
      "got": 705,
      "li": 706,
      "Ġsc": 707,
      "Ġtugen": 708,
      "Ġunser": 709,
      "Ġgez": 710,
      "ander": 711,
      "Ġwor": 712,
      "Ġherzen": 713,
      "Ġtra": 714,
      "Ġwen": 715,
      "Ġgerne": 716,
      "ve": 717,
      "Ġbo": 718,
      "pp": 719,
      "acht": 720,
      "zzen": 721,
      "vo": 722,
      "ande": 723,
      "wol": 724,
      "Ġstrit": 725,
      "Ġwere": 726,
      "Ġlei": 727,
      "arn": 728,
      "hie": 729,
      "was": 730,
      "Ġzit": 731,
      "Ġkint": 732,
      "Ġgest": 733,
      "Ġbot": 734,
      "Ġstar": 735,
      "Ġmuoz": 736,
      "Ġdiv": 737,
      "Ġherze": 738,
      "Ġreht": 739,
      "Ġvers": 740,
      "inden": 741,
      "wil": 742,
      "Ġra": 743,
      "igin": 744,
      "vor": 745,
      "ĠmÃ¼": 746,
      "dir": 747,
      "wi": 748,
      "zet": 749,
      "Ġgu": 750,
      "Ġlaz": 751,
      "all": 752,
      "ĠkÃ¼ne": 753,
      "Ġselbe": 754,
      "keit": 755,
      "Ġnim": 756,
      "Ġmac": 757,
      "Ġrehte": 758,
      "doch": 759,
      "Ġsu": 760,
      "Ġvo": 761,
      "eim": 762,
      "swaz": 763,
      "Ġvern": 764,
      "sche": 765,
      "raft": 766,
      "Ġvan": 767,
      "Ġime": 768,
      "Ġbra": 769,
      "Ġunt": 770,
      "ise": 771,
      "lan": 772,
      "Ġbur": 773,
      "rich": 774,
      "Ġhim": 775,
      "Ġwunder": 776,
      "Ġwann": 777,
      "alle": 778,
      "Ġandern": 779,
      "gt": 780,
      "schen": 781,
      "Ġiz": 782,
      "han": 783,
      "ĠvÃ¼r": 784,
      "swer": 785,
      "Ġtet": 786,
      "net": 787,
      "Ġkum": 788,
      "are": 789,
      "Ġbel": 790,
      "wart": 791,
      "umb": 792,
      "Ġhoch": 793,
      "Ġgotes": 794,
      "Ġqu": 795,
      "Ġwerde": 796,
      "!>": 797,
      "ma": 798,
      "Ġliu": 799,
      "Ġhete": 800,
      "ite": 801,
      "Ġur": 802,
      "Ġfre": 803,
      "schaft": 804,
      ",<": 805,
      "Ġva": 806,
      "ÃŁen": 807,
      "Ġor": 808,
      ".âĢĿ": 809,
      "Ġeine": 810,
      "aten": 811,
      "Ġsen": 812,
      "este": 813,
      "Ġiem": 814,
      "eis": 815,
      "uoch": 816,
      "Ġeinem": 817,
      "het": 818,
      "aren": 819,
      "iet": 820,
      "ing": 821,
      "Ġcl": 822,
      "Ġmei": 823,
      "geben": 824,
      "Ġers": 825,
      "Ġsta": 826,
      "Ġ-": 827,
      "Ġant": 828,
      "sit": 829,
      "vr": 830,
      "Ġtuot": 831,
      "unge": 832,
      "Ġgef": 833,
      "Ġny": 834,
      "Ġvater": 835,
      "Ġsam": 836,
      "Ġsinem": 837,
      "Ġdeme": 838,
      "hal": 839,
      "Ġumbe": 840,
      "Ġhal": 841,
      "risten": 842,
      "Ġwolde": 843,
      "ehant": 844,
      "Ġsele": 845,
      "agen": 846,
      "Ġmaere": 847,
      "Ġeiner": 848,
      "eret": 849,
      "Ġvm": 850,
      "noch": 851,
      "ĠâĢľ": 852,
      "sprach": 853,
      "Ġuber": 854,
      "Ġschul": 855,
      "Ġlande": 856,
      "Ġba": 857,
      "Ġbesch": 858,
      "Ġsl": 859,
      "Ġgra": 860,
      "Ġgut": 861,
      "ĠmÃ¶": 862,
      "Ġsan": 863,
      "zel": 864,
      "Ġeyn": 865,
      "Ġis": 866,
      "Ġbaz": 867,
      "Ġallez": 868,
      "riben": 869,
      "Ġhett": 870,
      "zuo": 871,
      "Ġbit": 872,
      "Ġerk": 873,
      "iden": 874,
      "Ġstr": 875,
      "Ġlob": 876,
      "Ġende": 877,
      "ele": 878,
      "allen": 879,
      "reit": 880,
      "iere": 881,
      "Ġfl": 882,
      "Ġverl": 883,
      "alde": 884,
      "Ġgewalt": 885,
      "Ġwesen": 886,
      "Ġet": 887,
      "ilde": 888,
      "iel": 889,
      "Ġdeh": 890,
      "urt": 891,
      "bi": 892,
      "einer": 893,
      "?>": 894,
      "Ġbere": 895,
      "Ġdanne": 896,
      "Ġwurden": 897,
      "amer": 898,
      "Ġliebe": 899,
      "ungen": 900,
      "ung": 901,
      "ven": 902,
      "Ġheiden": 903,
      "Ġminen": 904,
      "Ġgern": 905,
      "sel": 906,
      "Ġwaer": 907,
      "Ġvnser": 908,
      "Ġbek": 909,
      "Ġschar": 910,
      "Ġgebot": 911,
      "Ġdegen": 912,
      "bin": 913,
      "Ġgien": 914,
      "fft": 915,
      "inge": 916,
      "ah": 917,
      "ude": 918,
      "Ġhor": 919,
      "Ġzv": 920,
      "Ġkonig": 921,
      "Ġsla": 922,
      "Ġinde": 923,
      "Ġdy": 924,
      "mir": 925,
      "dr": 926,
      "Ġiuwer": 927,
      "ĠkÃ¼nic": 928,
      "Ã¼t": 929,
      "ĠfrÃ¶": 930,
      "Ġnamen": 931,
      "Ġgi": 932,
      "Ġzer": 933,
      "Ġsunder": 934,
      "iger": 935,
      "vnde": 936,
      "ine": 937,
      "achen": 938,
      "sol": 939,
      "Ġew": 940,
      "Ġnider": 941,
      "sam": 942,
      "Ġdisen": 943,
      "Ġvier": 944,
      "uont": 945,
      "ait": 946,
      "Ġhert": 947,
      "chte": 948,
      "uz": 949,
      "ket": 950,
      "Ġwort": 951,
      "Ġauf": 952,
      "uw": 953,
      "Ġgna": 954,
      "pt": 955,
      "Ġlieb": 956,
      "Ġih": 957,
      "Ġhast": 958,
      "Ġbest": 959,
      "Ġreit": 960,
      "Ġinne": 961,
      "Ġgewan": 962,
      "id": 963,
      "Ġgeschach": 964,
      "Ġspre": 965,
      "Ġval": 966,
      "Ġguote": 967,
      "ehe": 968,
      "ia": 969,
      "Ġimmer": 970,
      "ief": 971,
      "Ġmis": 972,
      "elle": 973,
      "nes": 974,
      "Ġlieber": 975,
      "Ġwun": 976,
      "Ġzorn": 977,
      "ile": 978,
      "Ġschin": 979,
      "Ġster": 980,
      "Ġhimel": 981,
      "ende": 982,
      "Ġnieman": 983,
      "Ġvri": 984,
      "Ġkom": 985,
      "Ġdirre": 986,
      "enen": 987,
      "Ġka": 988,
      "ss": 989,
      "Ġmanic": 990,
      "Ġmine": 991,
      "Ġerb": 992,
      "Ġgeschehen": 993,
      "Ġvf": 994,
      "Ġheten": 995,
      "Ġgie": 996,
      "Ġiht": 997,
      "inne": 998,
      "elich": 999,
      "ouch": 1000,
      "Ġengel": 1001,
      "Ġgena": 1002,
      "aget": 1003,
      "Ġgein": 1004,
      "Ġkunic": 1005,
      "Ġtage": 1006,
      "legen": 1007,
      "Ġharte": 1008,
      "Ġste": 1009,
      "Ġalles": 1010,
      "sich": 1011,
      "Ġbist": 1012,
      "hin": 1013,
      "leich": 1014,
      "Ġzo": 1015,
      "Ġmoch": 1016,
      "Ġgegen": 1017,
      "Ġbat": 1018,
      "fra": 1019,
      "Ġlange": 1020,
      "umbe": 1021,
      "ochen": 1022,
      "Ġsolde": 1023,
      "Ġ.": 1024,
      "Ġvant": 1025,
      "Ġdur": 1026,
      "Ġvre": 1027,
      "iben": 1028,
      "Ġtac": 1029,
      "Ġko": 1030,
      "ssen": 1031,
      "Ġmichel": 1032,
      "ust": 1033,
      "Ġuon": 1034,
      "Ġrot": 1035,
      "Ġdri": 1036,
      "Ġke": 1037,
      "Ġtriu": 1038,
      "Ġei": 1039,
      "ide": 1040,
      "set": 1041,
      "Ġerg": 1042,
      "Ġrecht": 1043,
      "Ġwelt": 1044,
      "Ġwille": 1045,
      "Ġgesehen": 1046,
      "Ġschaden": 1047,
      "Ġkraft": 1048,
      "Ġam": 1049,
      "Ġart": 1050,
      "Ġmeister": 1051,
      "Ġbei": 1052,
      "Ġgote": 1053,
      "Ġuo": 1054,
      "ale": 1055,
      "esten": 1056,
      "gest": 1057,
      "wert": 1058,
      "Ġwert": 1059,
      "dis": 1060,
      "ĠsÃ¼": 1061,
      "Ġiv": 1062,
      "Ġbeide": 1063,
      "Ġuer": 1064,
      "Ġuff": 1065,
      "uren": 1066,
      "Ġhuo": 1067,
      "ih": 1068,
      "win": 1069,
      "Ġsehen": 1070,
      "Ġhab": 1071,
      "Ġzehant": 1072,
      "Ġougen": 1073,
      "dáµī": 1074,
      "Ġdise": 1075,
      "Ġhabe": 1076,
      "gent": 1077,
      "Ġgetr": 1078,
      "Ġsinne": 1079,
      "Ġtuon": 1080,
      "Ġoff": 1081,
      "dt": 1082,
      "Ġenpf": 1083,
      "Ġriten": 1084,
      "Ġhus": 1085,
      "Ġzwen": 1086,
      "Ġruo": 1087,
      "Ġiemer": 1088,
      "sa": 1089,
      "swie": 1090,
      "nie": 1091,
      "Ġellen": 1092,
      "ym": 1093,
      "wenne": 1094,
      "ga": 1095,
      "Ġdenne": 1096,
      "Ġja": 1097,
      "Ġgrozen": 1098,
      "Ġsaz": 1099,
      "unnen": 1100,
      "Ġstet": 1101,
      "Ġwit": 1102,
      "Ġminer": 1103,
      "Ġanders": 1104,
      "chten": 1105,
      "Ġsult": 1106,
      "lin": 1107,
      "Ġsage": 1108,
      "Ġcr": 1109,
      "clich": 1110,
      "Ġwolte": 1111,
      "vm": 1112,
      "Ġbegunde": 1113,
      "Ġunge": 1114,
      "iure": 1115,
      "Ġtri": 1116,
      "anden": 1117,
      "umen": 1118,
      "Ġjar": 1119,
      "-.": 1120,
      "Ġwei": 1121,
      "undert": 1122,
      "Ġhul": 1123,
      "Ġsn": 1124,
      "Ġlanc": 1125,
      "Ġhelt": 1126,
      "Ġfuor": 1127,
      "Ġsael": 1128,
      "Ġbereit": 1129,
      "dat": 1130,
      "Ġsicher": 1131,
      "sus": 1132,
      "Ġschone": 1133,
      "hat": 1134,
      "Ġlat": 1135,
      "vnt": 1136,
      "Ġnaht": 1137,
      "innen": 1138,
      "Ġkrie": 1139,
      "Ġhu": 1140,
      "Ġerden": 1141,
      "Ġhere": 1142,
      "cliche": 1143,
      "Ġby": 1144,
      "Ġhelfe": 1145,
      "Ġseit": 1146,
      "Ġgo": 1147,
      "Ġtugent": 1148,
      "Ġlibe": 1149,
      "Ġswert": 1150,
      "Ġhou": 1151,
      "Ã¼ete": 1152,
      "Ġherzo": 1153,
      "eiser": 1154,
      "bent": 1155,
      "Ġheiligen": 1156,
      "Ġward": 1157,
      "Ġnimmer": 1158,
      "Ġstunt": 1159,
      "Ġabe": 1160,
      "Ġsuo": 1161,
      "usent": 1162,
      "Ġreine": 1163,
      "Ġsant": 1164,
      "Ġerw": 1165,
      "dich": 1166,
      "gar": 1167,
      "Ġweiz": 1168,
      "fro": 1169,
      "Ġswaz": 1170,
      "Ġteil": 1171,
      "Ġvin": 1172,
      "Ġgemach": 1173,
      "Ġgegeben": 1174,
      "Ġged": 1175,
      "Ġvra": 1176,
      "Ġjamer": 1177,
      "Ġdez": 1178,
      "Ġpris": 1179,
      "Ġkur": 1180,
      "Ġgab": 1181,
      "Ġdv": 1182,
      "alten": 1183,
      "Ġwarheit": 1184,
      "gemach": 1185,
      "Ġwerlt": 1186,
      "clichen": 1187,
      "Ġgeist": 1188,
      "Ġliep": 1189,
      "Ġerst": 1190,
      "Ġker": 1191,
      "Ġhil": 1192,
      "Ġkne": 1193,
      "Ġmaget": 1194,
      "vel": 1195,
      "ester": 1196,
      "uoder": 1197,
      "Ġlac": 1198,
      "Ġerz": 1199,
      "Ġgit": 1200,
      "Ġgenant": 1201,
      "ho": 1202,
      "ften": 1203,
      "Ġjn": 1204,
      "Ġmorgen": 1205,
      "Ġkein": 1206,
      "uff": 1207,
      "dic": 1208,
      "Ġgri": 1209,
      "Ġalse": 1210,
      "mich": 1211,
      "lou": 1212,
      "dig": 1213,
      "ce": 1214,
      "Ġantw": 1215,
      "Ġkunde": 1216,
      "Ġwin": 1217,
      "oder": 1218,
      "Ġkeiser": 1219,
      "dder": 1220,
      "zw": 1221,
      "Ġdicke": 1222,
      "Ġvert": 1223,
      "Ġschilt": 1224,
      "Ġstan": 1225,
      "Ġwise": 1226,
      "Ġvar": 1227,
      "Ġquam": 1228,
      "agt": 1229,
      "ane": 1230,
      "Ġniemen": 1231,
      "ys": 1232,
      "geb": 1233,
      "hter": 1234,
      "swa": 1235,
      "Ġiwer": 1236,
      "Ġguoten": 1237,
      "oren": 1238,
      "Ġhoh": 1239,
      "Ġtou": 1240,
      "Ġschon": 1241,
      "Ġchun": 1242,
      "Ã¼eze": 1243,
      "Ġenb": 1244,
      "hel": 1245,
      "Ġmane": 1246,
      "Ġno": 1247,
      "niht": 1248,
      "Ġpar": 1249,
      "tes": 1250,
      "Ġsprich": 1251,
      "azen": 1252,
      "oten": 1253,
      "div": 1254,
      "Ġhei": 1255,
      "Ġjung": 1256,
      "Ġdinen": 1257,
      "inc": 1258,
      "Ġdiz": 1259,
      "Ġbalde": 1260,
      "Ġgelou": 1261,
      "Ġarmen": 1262,
      "reht": 1263,
      "Ġsv": 1264,
      "gegen": 1265,
      "Ġlieben": 1266,
      "beit": 1267,
      "Ġsprachen": 1268,
      "Ã¼ezen": 1269,
      "ĠgroÃŁ": 1270,
      "ers": 1271,
      "Ġleide": 1272,
      "Ġgespr": 1273,
      "Ġkunt": 1274,
      "Ġdort": 1275,
      "Ġverlorn": 1276,
      "Ġdáµī": 1277,
      "Ġersch": 1278,
      "ucht": 1279,
      "Ġgere": 1280,
      "Ġsus": 1281,
      "Ġtragen": 1282,
      "Ġworden": 1283,
      "Ġros": 1284,
      "unz": 1285,
      "Ġliez": 1286,
      "Ġvl": 1287,
      "Ġbeiden": 1288,
      "vch": 1289,
      "anten": 1290,
      "Ġvart": 1291,
      ".><": 1292,
      "gra": 1293,
      "ischen": 1294,
      "Ġben": 1295,
      "wann": 1296,
      "Ġlang": 1297,
      "cher": 1298,
      "Ġgeda": 1299,
      "ĠkÃ¼nec": 1300,
      "Ġvernomen": 1301,
      "Ġdein": 1302,
      "uoz": 1303,
      "Ġpa": 1304,
      "Ġgroze": 1305,
      "Ġmohte": 1306,
      "Ġherr": 1307,
      "Ġdine": 1308,
      "Ġliute": 1309,
      "Ġwiz": 1310,
      ".<": 1311,
      "Ġunver": 1312,
      "vt": 1313,
      "Ġvi": 1314,
      "Ġheiz": 1315,
      "Ġminnen": 1316,
      "Ġboten": 1317,
      "Ġselb": 1318,
      "Ġwile": 1319,
      "Ġgol": 1320,
      "Ġhiu": 1321,
      "Ġmachen": 1322,
      "czen": 1323,
      "Ġsorgen": 1324,
      "Ġenph": 1325,
      "Ġfrouwen": 1326,
      "Ġinn": 1327,
      "Ġlon": 1328,
      "ug": 1329,
      "Ġdiner": 1330,
      "ffe": 1331,
      "Ġjo": 1332,
      "Ġniemer": 1333,
      "Ġtrost": 1334,
      "Ġarm": 1335,
      "Ġmal": 1336,
      "elot": 1337,
      "Ġschiere": 1338,
      "and": 1339,
      "lage": 1340,
      "Ġgeleit": 1341,
      "Ġschoene": 1342,
      "Ġburg": 1343,
      "oz": 1344,
      "Ġgeden": 1345,
      "Ġri": 1346,
      "leit": 1347,
      "Ġnemen": 1348,
      "Ġnv": 1349,
      "Ġuwer": 1350,
      "Ġwal": 1351,
      "Ġgenomen": 1352,
      "Ġverg": 1353,
      "Ġwirde": 1354,
      "ĠzÃ¼": 1355,
      "Ġbruoder": 1356,
      "ni": 1357,
      "Ġlere": 1358,
      "aller": 1359,
      "Ġwo": 1360,
      "Ġkin": 1361,
      "Ġvir": 1362,
      "Ġvrouwen": 1363,
      "Ġtuo": 1364,
      "Ġwarn": 1365,
      "gr": 1366,
      "Ġve": 1367,
      "cket": 1368,
      "ragen": 1369,
      "Ġmacht": 1370,
      "Ġhaz": 1371,
      "sp": 1372,
      "Ġsper": 1373,
      "Ġgap": 1374,
      "Ġerde": 1375,
      "wand": 1376,
      "Ġwon": 1377,
      "Ġbar": 1378,
      "Ġkristen": 1379,
      "herre": 1380,
      "Ġswaere": 1381,
      "lac": 1382,
      "aze": 1383,
      "Ġenw": 1384,
      "lent": 1385,
      "Ġdingen": 1386,
      "Ġsolte": 1387,
      "Ġseh": 1388,
      "Ġbekant": 1389,
      "ac": 1390,
      "Ġgeschiht": 1391,
      "hait": 1392,
      "ab": 1393,
      "Ġhohen": 1394,
      "Ġtusent": 1395,
      "komen": 1396,
      "Ġbegan": 1397,
      "inn": 1398,
      "Ġmil": 1399,
      "Ġheim": 1400,
      "yl": 1401,
      "Ġsprechen": 1402,
      "eter": 1403,
      "Ġbru": 1404,
      "bur": 1405,
      "Ġmuoter": 1406,
      "Ġlas": 1407,
      "gelich": 1408,
      "Ġbez": 1409,
      "Ġdun": 1410,
      "Ġziten": 1411,
      "Ġlazen": 1412,
      "ii": 1413,
      "Ġmv": 1414,
      "Ġlen": 1415,
      "Ġach": 1416,
      "Ġdrit": 1417,
      "Ġbisch": 1418,
      "uÃŁ": 1419,
      "Ġmanigen": 1420,
      "pen": 1421,
      "weder": 1422,
      "Ġvmb": 1423,
      "Ġdc": 1424,
      "Ġgesant": 1425,
      "Ġgrozer": 1426,
      "Ġpin": 1427,
      "orne": 1428,
      "Ġhort": 1429,
      "Ġbeliben": 1430,
      "olf": 1431,
      "Ġdinc": 1432,
      "Ġmanig": 1433,
      "Ġchomen": 1434,
      "Ġuil": 1435,
      "Ġfuer": 1436,
      "Ġmunt": 1437,
      "irt": 1438,
      "ker": 1439,
      "Ġungemach": 1440,
      "Ġverb": 1441,
      "Ġiar": 1442,
      "Ġvur": 1443,
      "Ġware": 1444,
      "Ġnem": 1445,
      "gew": 1446,
      "Ġmite": 1447,
      "eln": 1448,
      "Ġbraht": 1449,
      "vro": 1450,
      "Ġdannen": 1451,
      "Ġhundert": 1452,
      "Ġlit": 1453,
      "ct": 1454,
      "if": 1455,
      "Ġdienst": 1456,
      "Ã¹": 1457,
      "Ġrichen": 1458,
      "Ġpal": 1459,
      "Ġswa": 1460,
      "Ġkna": 1461,
      "wenn": 1462,
      "sine": 1463,
      "Ġverre": 1464,
      "Ġtruoc": 1465,
      "ĠkÃ¼nigin": 1466,
      "sy": 1467,
      "Ġgeseit": 1468,
      "Ġgenesen": 1469,
      "Ġvrowen": 1470,
      "Ġoffen": 1471,
      "Ġwerl": 1472,
      "wider": 1473,
      "Ġmocht": 1474,
      "isen": 1475,
      "Ġdehein": 1476,
      "Ġhol": 1477,
      "Ġsche": 1478,
      "nv": 1479,
      "Ġsah": 1480,
      "Ġvaste": 1481,
      "wet": 1482,
      "Ġwolten": 1483,
      "Ġwazzer": 1484,
      "Ġand": 1485,
      "Ġbringen": 1486,
      "Ġdor": 1487,
      "zogen": 1488,
      "Ġwolden": 1489,
      "Ġsagt": 1490,
      "Ġgeborn": 1491,
      "iget": 1492,
      "dam": 1493,
      "Ġgelich": 1494,
      "ĠÂ": 1495,
      "Ġzwei": 1496,
      "zit": 1497,
      "Ġvarn": 1498,
      "vol": 1499,
      "Ġstunden": 1500,
      "gesch": 1501,
      ",>": 1502,
      "tet": 1503,
      "lei": 1504,
      "ĠuÃŁ": 1505,
      "Ġhelm": 1506,
      "Ġdisem": 1507,
      "Ġviel": 1508,
      "trich": 1509,
      "Ġspil": 1510,
      "gan": 1511,
      "gro": 1512,
      "Ġgep": 1513,
      "Ġsiten": 1514,
      "Ã¶l": 1515,
      "Ã¿": 1516,
      "Ġmenschen": 1517,
      "fÃ¼r": 1518,
      "ĠwÃ¼r": 1519,
      "Ġhende": 1520,
      "ret": 1521,
      "xander": 1522,
      "Ġbeste": 1523,
      "Ġselber": 1524,
      "ost": 1525,
      "ĠfÃ¼rsten": 1526,
      "Ġalt": 1527,
      "Ġverst": 1528,
      "Ġgeha": 1529,
      "lant": 1530,
      "au": 1531,
      "Ġgele": 1532,
      "Ġgesach": 1533,
      "dor": 1534,
      "Ġtode": 1535,
      "Ġwill": 1536,
      "ius": 1537,
      "Ġkuen": 1538,
      "zic": 1539,
      "Ġtu": 1540,
      "dur": 1541,
      "Ġhoher": 1542,
      "Ġbesten": 1543,
      "Ġjungfra": 1544,
      "lau": 1545,
      "Ġnah": 1546,
      "Ġkre": 1547,
      "ill": 1548,
      "dez": 1549,
      "owe": 1550,
      "uote": 1551,
      "haft": 1552,
      "Ġvnt": 1553,
      "baz": 1554,
      "urn": 1555,
      "ahen": 1556,
      "Ġwizzen": 1557,
      "Ġstrite": 1558,
      "ienc": 1559,
      "Ġarbeit": 1560,
      "riche": 1561,
      "alte": 1562,
      "Ġkeyn": 1563,
      "Ġoch": 1564,
      "Ġvuor": 1565,
      "Ġhabent": 1566,
      "Ġbewar": 1567,
      "Ġdarumb": 1568,
      "Ġeuch": 1569,
      "Ġmuote": 1570,
      "Ġsime": 1571,
      "diz": 1572,
      "Ġmaht": 1573,
      "ieten": 1574,
      "Ġgesellen": 1575,
      "hart": 1576,
      "Ġstunde": 1577,
      "Ġstuont": 1578,
      "Ġunz": 1579,
      "ouwen": 1580,
      "Ġhabt": 1581,
      "ume": 1582,
      "Ġsines": 1583,
      "Ġtre": 1584,
      "Ġvber": 1585,
      "Ġern": 1586,
      "Ġhatt": 1587,
      "Ġartus": 1588,
      "fr": 1589,
      "Ġminem": 1590,
      "Ġkar": 1591,
      "Ġhelle": 1592,
      "áµĥ": 1593,
      "Ġsei": 1594,
      "Ġminn": 1595,
      "Ġwibe": 1596,
      "Ġwunne": 1597,
      "Ġiren": 1598,
      "dit": 1599,
      "Ġgewer": 1600,
      "Ġgewesen": 1601,
      "mel": 1602,
      "of": 1603,
      "Ġru": 1604,
      "Ġym": 1605,
      "Ġgebe": 1606,
      "Ġgl": 1607,
      "ĠsÃ¼n": 1608,
      "sint": 1609,
      "nis": 1610,
      "Ġgewant": 1611,
      "Ġtor": 1612,
      "Ġlancelot": 1613,
      "Ġyne": 1614,
      "Ġbre": 1615,
      "Ġwilt": 1616,
      "Ġstaete": 1617,
      "Ġtages": 1618,
      "Ġhof": 1619,
      "Ġzes": 1620,
      "Ġmensch": 1621,
      "Ġchrist": 1622,
      "Ġverk": 1623,
      "os": 1624,
      "Ġler": 1625,
      "Ã¶r": 1626,
      "ante": 1627,
      "dien": 1628,
      "Ġsterben": 1629,
      "Ġschoen": 1630,
      "iur": 1631,
      "Ġwes": 1632,
      "rei": 1633,
      "Ġsahen": 1634,
      "wel": 1635,
      "uog": 1636,
      "iuwe": 1637,
      "want": 1638,
      "Ġvel": 1639,
      "Ġire": 1640,
      "Ġgv": 1641,
      "Ġhen": 1642,
      "ĠkÃ¼negin": 1643,
      "lag": 1644,
      "uns": 1645,
      "Ġerslagen": 1646,
      "Ġjehen": 1647,
      "Ġvnder": 1648,
      "Ġschri": 1649,
      "ezzen": 1650,
      "ett": 1651,
      "Ġfrouwe": 1652,
      "Ġmuost": 1653,
      "Ġred": 1654,
      "Ġlist": 1655,
      "gern": 1656,
      "Ġwiedder": 1657,
      "Ġvrouwe": 1658,
      "Ġey": 1659,
      "fet": 1660,
      "Ġuor": 1661,
      "per": 1662,
      "tem": 1663,
      "Ġser": 1664,
      "Ġzvo": 1665,
      "Ġbrach": 1666,
      "Ġhelde": 1667,
      "Ġwunden": 1668,
      "Ġerkant": 1669,
      "Ġstre": 1670,
      "Ġbegunden": 1671,
      "Ġgawan": 1672,
      "ime": 1673,
      "mar": 1674,
      "Ġvorgen": 1675,
      "Ġalsus": 1676,
      "Ġjungen": 1677,
      "hant": 1678,
      "Ġtugende": 1679,
      "Ġwalt": 1680,
      "Ġbal": 1681,
      "ba": 1682,
      "Ġsor": 1683,
      "Ġbrief": 1684,
      "Ġgrim": 1685,
      "ey": 1686,
      "chet": 1687,
      "th": 1688,
      "Ġchom": 1689,
      "Ġzwein": 1690,
      "Ġgolt": 1691,
      "/.": 1692,
      "ĠdiÃŁ": 1693,
      "Ġgros": 1694,
      "ap": 1695,
      "Ġdit": 1696,
      "Ġsiben": 1697,
      "Ġhiute": 1698,
      "ja": 1699,
      "nit": 1700,
      "Ġalten": 1701,
      "Ġgal": 1702,
      "Ġon": 1703,
      "Ġsvn": 1704,
      "ute": 1705,
      "Ġtagen": 1706,
      "Ġgnade": 1707,
      "tent": 1708,
      "Ġcrist": 1709,
      "Ġod": 1710,
      "Ġza": 1711,
      "Ġhern": 1712,
      "Ġlib": 1713,
      "Ġtriuwe": 1714,
      "ire": 1715,
      "ĠÃ¼bel": 1716,
      "Ġgek": 1717,
      "urte": 1718,
      "ihte": 1719,
      "ĠfÃ¼": 1720,
      "Ġmaniger": 1721,
      "Ġkamen": 1722,
      "Ġkvn": 1723,
      "uogen": 1724,
      "Ġlut": 1725,
      "Ġthun": 1726,
      "ye": 1727,
      "Ġnahen": 1728,
      "bit": 1729,
      "Ġgesw": 1730,
      "Ġaus": 1731,
      "Ġbis": 1732,
      "Ġgescha": 1733,
      "Ġhein": 1734,
      "ang": 1735,
      "ppen": 1736,
      "Ġzwene": 1737,
      "Ġvz": 1738,
      "Ġersten": 1739,
      "Ġhohe": 1740,
      "Ġgolde": 1741,
      "Ġrate": 1742,
      "wirt": 1743,
      "vent": 1744,
      "Ġlieht": 1745,
      "eip": 1746,
      "Ġgert": 1747,
      "bar": 1748,
      "Ġnat": 1749,
      "ĠmÃ¶hte": 1750,
      "gein": 1751,
      "Ġwisen": 1752,
      "Ġswester": 1753,
      "Ġfrowen": 1754,
      "orten": 1755,
      "Ġheilige": 1756,
      "Ġtiu": 1757,
      "uom": 1758,
      "Ġspot": 1759,
      "orte": 1760,
      "Ġkunig": 1761,
      "Ġerl": 1762,
      "Ġrechte": 1763,
      "Ġren": 1764,
      "Ġsaget": 1765,
      "rat": 1766,
      "Ġdarnach": 1767,
      "schafft": 1768,
      "Ġnacht": 1769,
      "Ġligen": 1770,
      "Ġverz": 1771,
      "Ã¤r": 1772,
      "Ġsuln": 1773,
      "wis": 1774,
      "Ġgat": 1775,
      "glich": 1776,
      "mo": 1777,
      "Ġfunden": 1778,
      "Ġsiht": 1779,
      "ik": 1780,
      "Ġzc": 1781,
      "dern": 1782,
      "elen": 1783,
      "Ġnym": 1784,
      "Ġstriten": 1785,
      "Ġbil": 1786,
      "Ġdot": 1787,
      "beide": 1788,
      "eliche": 1789,
      "Ġvrowe": 1790,
      "Ġsih": 1791,
      "ĠkÃ¼nig": 1792,
      "Ġfu": 1793,
      "Ġseinen": 1794,
      "Ġenp": 1795,
      "ikeit": 1796,
      "beg": 1797,
      "Ġsprichet": 1798,
      "Ġguotes": 1799,
      "Ġeinander": 1800,
      "sig": 1801,
      "Ġplan": 1802,
      "Ġalz": 1803,
      "emer": 1804,
      "thal": 1805,
      "Ġye": 1806,
      "Ġneh": 1807,
      "Ġkund": 1808,
      "iclich": 1809,
      "Ġlop": 1810,
      "Ġvat": 1811,
      "Ġban": 1812,
      "Ġdenn": 1813,
      "Ġgiengen": 1814,
      "Ġgeste": 1815,
      "Ġfursten": 1816,
      "xx": 1817,
      "Ġyme": 1818,
      "Ġhercz": 1819,
      "Ġgeliche": 1820,
      "Ġfreuden": 1821,
      "Ġentr": 1822,
      "dc": 1823,
      "Ġholt": 1824,
      "Ġovch": 1825,
      "Ġku": 1826,
      "wande": 1827,
      "Ġgewinnen": 1828,
      "une": 1829,
      "ast": 1830,
      "Ġwein": 1831,
      "Ġwig": 1832,
      "Ġwurde": 1833,
      "Ġmut": 1834,
      "Ġgir": 1835,
      "Ġrecken": 1836,
      "hein": 1837,
      "ib": 1838,
      "Ġgelegen": 1839,
      "ĠvrÃ¶": 1840,
      "Ġwegen": 1841,
      "iengen": 1842,
      "Ġworten": 1843,
      "Ã¶n": 1844,
      "Ġwern": 1845,
      "Ġsluoc": 1846,
      "Ġsle": 1847,
      "eise": 1848,
      "Ġunm": 1849,
      "Ġbab": 1850,
      "biz": 1851,
      "liu": 1852,
      "sach": 1853,
      "Ġjunge": 1854,
      "Ġstein": 1855,
      "Ġhulde": 1856,
      "Ġsum": 1857,
      "Ġerken": 1858,
      "Ġdiet": 1859,
      "Ġce": 1860,
      "Ġding": 1861,
      "Ġzil": 1862,
      "hort": 1863,
      "ichte": 1864,
      "Ġmensche": 1865,
      "Ġleider": 1866,
      "Ġot": 1867,
      "dest": 1868,
      "echen": 1869,
      "Ġgenade": 1870,
      "Ġlanger": 1871,
      "Ġmarc": 1872,
      "Ġsolden": 1873,
      "Ġlou": 1874,
      "sein": 1875,
      "Ġmanne": 1876,
      "Ġgib": 1877,
      "Ġwant": 1878,
      "Ġmisset": 1879,
      "wur": 1880,
      "Ġvinden": 1881,
      "uomen": 1882,
      "dert": 1883,
      "Ġgelob": 1884,
      "Ġgesc": 1885,
      "Ġrein": 1886,
      "Ġvmbe": 1887,
      "Ġenk": 1888,
      "aer": 1889,
      "zes": 1890,
      "Ġhette": 1891,
      "Ġsat": 1892,
      "Ġgewar": 1893,
      "Ġgevangen": 1894,
      "Ġsh": 1895,
      "Ġsil": 1896,
      "rie": 1897,
      "Ġhoubet": 1898,
      "swenne": 1899,
      "ugent": 1900,
      "Ġging": 1901,
      "Ġleb": 1902,
      "met": 1903,
      "Ġkeren": 1904,
      "ellet": 1905,
      "fri": 1906,
      "Ġell": 1907,
      "ĠbiÃŁ": 1908,
      "Ġeben": 1909,
      "Ġarme": 1910,
      "inen": 1911,
      "recht": 1912,
      "Ġou": 1913,
      "Ġhi": 1914,
      "Ġhaete": 1915,
      "Ġbluot": 1916,
      "tz": 1917,
      "Ġdienen": 1918,
      "iste": 1919,
      "Ġwerlde": 1920,
      "Ġirs": 1921,
      "ĠÂ»": 1922,
      "Ġtohter": 1923,
      "Ġvogel": 1924,
      "Ġbehalten": 1925,
      "Ġgenuoc": 1926,
      "Ġgre": 1927,
      "ppe": 1928,
      "Ġieman": 1929,
      "sinen": 1930,
      "Ġerste": 1931,
      "Ġavent": 1932,
      "yr": 1933,
      "Ġtaten": 1934,
      "Ã¼ber": 1935,
      "Ġschein": 1936,
      "tel": 1937,
      "ĠsÃ¼eze": 1938,
      "ta": 1939,
      "Ġriht": 1940,
      "Ġtriuwen": 1941,
      "Ġselten": 1942,
      "Ġgott": 1943,
      "wes": 1944,
      "Ġubel": 1945,
      "Ġeines": 1946,
      "hes": 1947,
      "Ġfor": 1948,
      "Ġswie": 1949,
      "Ġalter": 1950,
      "let": 1951,
      "wein": 1952,
      "Ġliden": 1953,
      "stu": 1954,
      "Ġschier": 1955,
      "Ġfrum": 1956,
      "iezen": 1957,
      "Ġwapen": 1958,
      "wegen": 1959,
      "Ġmoht": 1960,
      "Ġem": 1961,
      "inget": 1962,
      "Ġmor": 1963,
      "Ġbezzer": 1964,
      "zze": 1965,
      "Ġgast": 1966,
      "Ġsachen": 1967,
      "Ġkrone": 1968,
      "Ġbestan": 1969,
      "Ġkriechen": 1970,
      "Ġritterschaft": 1971,
      "Ġzwel": 1972,
      "Ġtie": 1973,
      "Ġper": 1974,
      "Ġbilde": 1975,
      "ille": 1976,
      "Ġweder": 1977,
      "Ġkunst": 1978,
      "iuwen": 1979,
      "Ġwelle": 1980,
      "Ġsolten": 1981,
      "Ġsynen": 1982,
      "Ġdiser": 1983,
      "yten": 1984,
      "ese": 1985,
      "alse": 1986,
      "ische": 1987,
      "mach": 1988,
      "Ġgewis": 1989,
      "Ġschal": 1990,
      "Ġcristen": 1991,
      "Ġeime": 1992,
      "Ġzem": 1993,
      "Ġlibes": 1994,
      "wanc": 1995,
      "haben": 1996,
      "ĠgÃ¼ete": 1997,
      "esch": 1998,
      "Ġschulde": 1999,
      "ru": 2000,
      "brant": 2001,
      "Ġhail": 2002,
      "Ġgn": 2003,
      "bern": 2004,
      "Ġjunc": 2005,
      "Ġgras": 2006,
      "Ġerlo": 2007,
      "van": 2008,
      "Ġveste": 2009,
      "Ġkleine": 2010,
      "Ġwandel": 2011,
      "zin": 2012,
      "Ġspise": 2013,
      "uten": 2014,
      "Ġale": 2015,
      "Ġvernam": 2016,
      "Ġhetten": 2017,
      "Ġorden": 2018,
      "Ġmannes": 2019,
      "lichem": 2020,
      "ech": 2021,
      "gene": 2022,
      "Ġriter": 2023,
      "Ġcho": 2024,
      "Ġvreuden": 2025,
      "Ġtodes": 2026,
      "Ġsanc": 2027,
      "Ġgant": 2028,
      "Ġniet": 2029,
      "arte": 2030,
      "Ġsey": 2031,
      "valt": 2032,
      "esse": 2033,
      "Ġhorte": 2034,
      "Ġgnaden": 2035,
      "Ġfuo": 2036,
      "Ġgesprochen": 2037,
      "vf": 2038,
      "Ġzuht": 2039,
      "Ġgienc": 2040,
      "Ġhertzen": 2041,
      "Ġlanden": 2042,
      "io": 2043,
      "essen": 2044,
      "izzen": 2045,
      "sc": 2046,
      "ind": 2047,
      "Ġlaster": 2048,
      "Ġvalsch": 2049,
      "Ġrehten": 2050,
      "Ġmunde": 2051,
      "Ġbreit": 2052,
      "unser": 2053,
      "Ġdra": 2054,
      "Ġverder": 2055,
      "Ġabent": 2056,
      "dann": 2057,
      "dise": 2058,
      "Ġsite": 2059,
      "Ġcon": 2060,
      "vs": 2061,
      "Ġtum": 2062,
      "olne": 2063,
      "Ġgeschriben": 2064,
      "ctor": 2065,
      "Ġscheiden": 2066,
      "Ġhande": 2067,
      "Ġlute": 2068,
      "klich": 2069,
      "bei": 2070,
      "Ġduo": 2071,
      "wor": 2072,
      "isten": 2073,
      "Ġpl": 2074,
      "Ã¼et": 2075,
      "Ġbuo": 2076,
      "Ġfrowe": 2077,
      "Ġlag": 2078,
      "Ġmachet": 2079,
      "dy": 2080,
      "innet": 2081,
      "gangen": 2082,
      "Ġbeider": 2083,
      "Ġallem": 2084,
      "Ġgul": 2085,
      "Ġalsam": 2086,
      "unst": 2087,
      "ĠfÃ¼rste": 2088,
      "Ġherber": 2089,
      "Ġheren": 2090,
      "ner": 2091,
      "Ġtut": 2092,
      "Ġklagen": 2093,
      "reich": 2094,
      "yen": 2095,
      "Ġsar": 2096,
      "los": 2097,
      "Ġwande": 2098,
      "ieret": 2099,
      "Ġmisse": 2100,
      "loz": 2101,
      "Ġpflegen": 2102,
      "Ġel": 2103,
      "Ġmage": 2104,
      "Ġgedan": 2105,
      "Ġdet": 2106,
      "Ġhelf": 2107,
      "Ġkonigin": 2108,
      "Ġerbar": 2109,
      "nam": 2110,
      "Ġstund": 2111,
      ">.": 2112,
      "elten": 2113,
      "aft": 2114,
      "Ġerf": 2115,
      "ĠkÃ¼ene": 2116,
      "Ġzim": 2117,
      "Ġseiner": 2118,
      "Ġeigen": 2119,
      "Ġgesunt": 2120,
      "Ġjohan": 2121,
      "Ġzen": 2122,
      "Ġmanger": 2123,
      "ieren": 2124,
      "Ġzehen": 2125,
      "Ġicht": 2126,
      "Ġspáµĥ": 2127,
      "Ġainem": 2128,
      "Ġdz": 2129,
      "Ġscham": 2130,
      "Ġstur": 2131,
      "Ġmark": 2132,
      "Ġbiz": 2133,
      "Ġhart": 2134,
      "Ġfrawen": 2135,
      "Ġguten": 2136,
      "auf": 2137,
      "Ġliuten": 2138,
      "Ġkinde": 2139,
      "Ġmines": 2140,
      "Ġgemeine": 2141,
      "Ġunverz": 2142,
      "iez": 2143,
      "Ġkv": 2144,
      "Ġgesell": 2145,
      "yden": 2146,
      "heil": 2147,
      "uchen": 2148,
      "Ġgeriten": 2149,
      "Ġoster": 2150,
      "Ġgebet": 2151,
      "Ġvolle": 2152,
      "Ġbrahte": 2153,
      "teil": 2154,
      "etz": 2155,
      "ogen": 2156,
      "Ġsache": 2157,
      "op": 2158,
      "Ġalda": 2159,
      "Ġgesinde": 2160,
      "ĠroÃŁ": 2161,
      "Ġerben": 2162,
      "Ġschiet": 2163,
      "Ġlihte": 2164,
      "Ġtal": 2165,
      "Ġirn": 2166,
      "Ġschie": 2167,
      "bir": 2168,
      "var": 2169,
      "ate": 2170,
      "fl": 2171,
      "Ġzeit": 2172,
      "Ġgesp": 2173,
      "Ġstim": 2174,
      "Ġhinnen": 2175,
      "gez": 2176,
      "nt": 2177,
      "Ġweren": 2178,
      "eizen": 2179,
      "Ġbischolf": 2180,
      "Ġtete": 2181,
      "ezer": 2182,
      "Ġwaeren": 2183,
      "vart": 2184,
      "Ġjach": 2185,
      "Ġio": 2186,
      "Ġbiten": 2187,
      "Ġgedin": 2188,
      "iclichen": 2189,
      "ckt": 2190,
      "Ġtan": 2191,
      "Ġkran": 2192,
      "Ġwat": 2193,
      "Ġlich": 2194,
      "Ġtoten": 2195,
      "Ġtreit": 2196,
      "Ġdinge": 2197,
      "Ġwisheit": 2198,
      "Ġsinnen": 2199,
      "Ġwolf": 2200,
      "Ġreden": 2201,
      "uol": 2202,
      "Ġcre": 2203,
      "mh": 2204,
      "Ġgabe": 2205,
      "ian": 2206,
      "ider": 2207,
      "Ġkunden": 2208,
      "aden": 2209,
      "mac": 2210,
      "./": 2211,
      "Ġtrist": 2212,
      "Ġstol": 2213,
      "Ġsante": 2214,
      "irn": 2215,
      "eib": 2216,
      "Ġstete": 2217,
      "Ġhove": 2218,
      "Ġschoenen": 2219,
      "henn": 2220,
      "âģ": 2221,
      "ult": 2222,
      "leichen": 2223,
      "Ġbev": 2224,
      "ĠgrÃ¼": 2225,
      "Ġlobes": 2226,
      "fel": 2227,
      "Ġrin": 2228,
      "Ġricher": 2229,
      "Ġsind": 2230,
      "zehen": 2231,
      "Ġangest": 2232,
      "Ġkumber": 2233,
      "assen": 2234,
      "Ġnen": 2235,
      "Ġbette": 2236,
      "duo": 2237,
      "Ġsund": 2238,
      "einem": 2239,
      "Ġgeu": 2240,
      "waren": 2241,
      "unen": 2242,
      "Ġhuop": 2243,
      "Ġlenger": 2244,
      "gete": 2245,
      "Ġdaran": 2246,
      "Ġtruren": 2247,
      "Ġgedaht": 2248,
      "Ġrie": 2249,
      "Ġgehor": 2250,
      "lize": 2251,
      "Ġmilte": 2252,
      "Ġreinen": 2253,
      "Ġschouwen": 2254,
      "Ġbruder": 2255,
      "Ġstach": 2256,
      "fter": 2257,
      "Ġsten": 2258,
      "Ġmanheit": 2259,
      "Ġreich": 2260,
      "Ġnye": 2261,
      "Ġundert": 2262,
      "Ġfrist": 2263,
      "gte": 2264,
      "Ġklage": 2265,
      "Ġland": 2266,
      "Ġwellen": 2267,
      "Ġvelt": 2268,
      "Ġerwer": 2269,
      "Ġzoch": 2270,
      "burg": 2271,
      "Ġunger": 2272,
      "Ġcraft": 2273,
      "Ġgewon": 2274,
      "vl": 2275,
      "deme": 2276,
      "Ġmangen": 2277,
      "unne": 2278,
      "Ġwilde": 2279,
      "Ġgewert": 2280,
      "Ġrechten": 2281,
      "Ġbote": 2282,
      "ĠmuÃŁ": 2283,
      "Ġgute": 2284,
      "Ġedele": 2285,
      "Ġtougen": 2286,
      "Ġschol": 2287,
      "Ġverm": 2288,
      "waer": 2289,
      "Ġhanden": 2290,
      "gten": 2291,
      "Ġies": 2292,
      "Ġlagen": 2293,
      "Ġbewarn": 2294,
      "Ġversw": 2295,
      "Ġgots": 2296,
      "uc": 2297,
      "Ġty": 2298,
      "Ġkerte": 2299,
      "Ġversch": 2300,
      "Ġgebr": 2301,
      "ede": 2302,
      "Ġind": 2303,
      "Ġgelouben": 2304,
      "bra": 2305,
      "eht": 2306,
      "uber": 2307,
      "welt": 2308,
      "Ġdrin": 2309,
      "Ġsorge": 2310,
      "Ġtriwen": 2311,
      "Ġbete": 2312,
      "eigen": 2313,
      "uet": 2314,
      "Ġweinen": 2315,
      "iser": 2316,
      "Ġbed": 2317,
      "alsus": 2318,
      "Ġbrie": 2319,
      "Ġtriwe": 2320,
      "daht": 2321,
      "Ġchuen": 2322,
      "ware": 2323,
      "par": 2324,
      "Ġors": 2325,
      "ege": 2326,
      "Ġeim": 2327,
      "fur": 2328,
      "vi": 2329,
      "Ġrechen": 2330,
      "Ġgethan": 2331,
      "Ġleides": 2332,
      "ĠwÃ¼n": 2333,
      "Ġluter": 2334,
      "Ġlobe": 2335,
      "Ġguet": 2336,
      "Ġmanegen": 2337,
      "jn": 2338,
      "Ġzin": 2339,
      "Ġuu": 2340,
      "Ġwerder": 2341,
      "unger": 2342,
      "ister": 2343,
      "Ġas": 2344,
      "Ġhoff": 2345,
      "Ġdienest": 2346,
      "cl": 2347,
      "Ġseinem": 2348,
      "Ġwr": 2349,
      "ĠhÃ¼": 2350,
      "Ġkumen": 2351,
      "Ġeins": 2352,
      "Ġheizet": 2353,
      "Ġsingen": 2354,
      "Ġstarke": 2355,
      "Ġmih": 2356,
      "Ġewigen": 2357,
      "Ġhabet": 2358,
      "Ġalte": 2359,
      "Ġschulden": 2360,
      "Ġmel": 2361,
      "iehen": 2362,
      "Ġselbes": 2363,
      "Ġvinde": 2364,
      "iuwer": 2365,
      "Ġtw": 2366,
      "Ġbegund": 2367,
      "Ġsunde": 2368,
      "Ġczu": 2369,
      "Ġbescheiden": 2370,
      "Ġsilber": 2371,
      "ĠhÃ¶": 2372,
      "Ġbald": 2373,
      "sal": 2374,
      "Ġtat": 2375,
      "Ġwib": 2376,
      "ache": 2377,
      "ynen": 2378,
      "weg": 2379,
      "Ġmorgens": 2380,
      "Ġort": 2381,
      "Ġainen": 2382,
      "ud": 2383,
      "Ġsaelden": 2384,
      "erst": 2385,
      "Ġbede": 2386,
      "Ġburc": 2387,
      "auch": 2388,
      "zig": 2389,
      "Ġschi": 2390,
      "Ġsm": 2391,
      "Ġwn": 2392,
      "Ġmagt": 2393,
      "Ġweis": 2394,
      "Ġtrin": 2395,
      "Ġson": 2396,
      "Ġmuoste": 2397,
      "Ġeng": 2398,
      "Ġantwurt": 2399,
      "Ġrom": 2400,
      "icheit": 2401,
      "Ġuol": 2402,
      "yne": 2403,
      "Ġwerdent": 2404,
      "Ġsegen": 2405,
      "no": 2406,
      "Ġrain": 2407,
      "Ġliehten": 2408,
      "Ġentw": 2409,
      "Ã¶t": 2410,
      "lein": 2411,
      "Ġspricht": 2412,
      "Ġbrot": 2413,
      "Ġprise": 2414,
      "Ġbesunder": 2415,
      "Ġdanc": 2416,
      "rochen": 2417,
      "Ġrehter": 2418,
      "etzet": 2419,
      "muo": 2420,
      "Ġmaze": 2421,
      "Ġit": 2422,
      "gi": 2423,
      "Ġkou": 2424,
      "Ġfriunt": 2425,
      "uil": 2426,
      "Ġbeger": 2427,
      "elin": 2428,
      "Ġschande": 2429,
      "Ġbuoch": 2430,
      "Ġerh": 2431,
      "Ġschil": 2432,
      "kun": 2433,
      "Ġpalas": 2434,
      "Ġgottes": 2435,
      "Ġdinem": 2436,
      "Ġdietrich": 2437,
      "Ġstu": 2438,
      "zv": 2439,
