{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "\\": 55,
      "^": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "|": 83,
      "ÂĄ": 84,
      "Âą": 85,
      "ÂŁ": 86,
      "Â€": 87,
      "Â„": 88,
      "ÂŠ": 89,
      "Â§": 90,
      "Âš": 91,
      "Â©": 92,
      "ÂȘ": 93,
      "Â«": 94,
      "ÂŹ": 95,
      "Âź": 96,
      "ÂŻ": 97,
      "Â°": 98,
      "Â±": 99,
      "ÂČ": 100,
      "Âł": 101,
      "Â”": 102,
      "Â¶": 103,
      "Â·": 104,
      "Âž": 105,
      "Âč": 106,
      "Âș": 107,
      "Â»": 108,
      "ÂŒ": 109,
      "Âœ": 110,
      "Âż": 111,
      "Ă": 112,
      "Ă": 113,
      "Ă": 114,
      "Ă": 115,
      "Ă": 116,
      "Ă": 117,
      "Ă": 118,
      "Ă": 119,
      "Ă": 120,
      "Ă": 121,
      "ĂĄ": 122,
      "Ăą": 123,
      "ĂȘ": 124,
      "Ăź": 125,
      "ĂŻ": 126,
      "Ä ": 127,
      "Äą": 128,
      "ÄŁ": 129,
      "Ä€": 130,
      "Ä„": 131,
      "ÄŠ": 132,
      "Ä§": 133,
      "Äš": 134,
      "Ä©": 135,
      "ÄȘ": 136,
      "Ä«": 137,
      "ÄŹ": 138,
      "Ä­": 139,
      "Äź": 140,
      "ÄŻ": 141,
      "Ä°": 142,
      "Ä±": 143,
      "ÄČ": 144,
      "Äł": 145,
      "ÄŽ": 146,
      "Ä”": 147,
      "Ä¶": 148,
      "Äž": 149,
      "Äč": 150,
      "Äș": 151,
      "Ä»": 152,
      "ÄŒ": 153,
      "Äœ": 154,
      "ÄŸ": 155,
      "Äż": 156,
      "Ć": 157,
      "Ć": 158,
      "Ć": 159,
      "Ć": 160,
      "en": 161,
      "er": 162,
      "Ä d": 163,
      "ch": 164,
      "Ä s": 165,
      "in": 166,
      "an": 167,
      "Ä w": 168,
      "Ä g": 169,
      "Ä m": 170,
      "Ä v": 171,
      "un": 172,
      "Ä h": 173,
      "Ä i": 174,
      "ie": 175,
      "es": 176,
      "it": 177,
      "ich": 178,
      "az": 179,
      "und": 180,
      "ar": 181,
      "et": 182,
      "Ä b": 183,
      "al": 184,
      "Ä n": 185,
      "el": 186,
      "Ä er": 187,
      "Ä l": 188,
      "st": 189,
      "em": 190,
      "Ä k": 191,
      "Ä z": 192,
      "on": 193,
      "ein": 194,
      "Ä der": 195,
      "ir": 196,
      "de": 197,
      "ol": 198,
      "te": 199,
      "il": 200,
      "gen": 201,
      "der": 202,
      "Ä t": 203,
      "Ä r": 204,
      "uo": 205,
      "ach": 206,
      "Ä und": 207,
      "Ä in": 208,
      "Ä al": 209,
      "as": 210,
      "den": 211,
      "Ä ge": 212,
      "ĂÂŒ": 213,
      "or": 214,
      "ht": 215,
      "Ä an": 216,
      "Ä daz": 217,
      "Ä f": 218,
      "at": 219,
      "Ä die": 220,
      "Ä sin": 221,
      "Ä ich": 222,
      "Ä ir": 223,
      "ur": 224,
      "daz": 225,
      "ei": 226,
      "ge": 227,
      "ĂĆ": 228,
      "Ä si": 229,
      "ot": 230,
      "Ä den": 231,
      "ne": 232,
      "ben": 233,
      "Ä her": 234,
      "Ä u": 235,
      "Ä man": 236,
      "Ä vn": 237,
      "ten": 238,
      "iu": 239,
      "Ä sch": 240,
      "pr": 241,
      "Ä ein": 242,
      "is": 243,
      "Ä st": 244,
      "Ä von": 245,
      "Ä mit": 246,
      "Ä e": 247,
      "ro": 248,
      "ant": 249,
      "re": 250,
      "Ä ges": 251,
      "lich": 252,
      "am": 253,
      "le": 254,
      "ere": 255,
      "Ä dem": 256,
      "Ä wol": 257,
      "Ä o": 258,
      "Ä a": 259,
      "Ä un": 260,
      "Ä war": 261,
      "Ä da": 262,
      "Ä im": 263,
      "eh": 264,
      "Ä ver": 265,
      "Ä ist": 266,
      "be": 267,
      "Ä ni": 268,
      "so": 269,
      "och": 270,
      "Ä so": 271,
      "Ä was": 272,
      "Ä spr": 273,
      "Ä en": 274,
      "Ä p": 275,
      "Ä min": 276,
      "ra": 277,
      "eit": 278,
      "uch": 279,
      "ri": 280,
      "Ä des": 281,
      "die": 282,
      "ze": 283,
      "zen": 284,
      "ĂÄœ": 285,
      "ber": 286,
      "ter": 287,
      "ig": 288,
      "Ä wer": 289,
      "Ä wil": 290,
      "len": 291,
      "Ä be": 292,
      "ag": 293,
      "Ä ze": 294,
      "Ä wir": 295,
      "sch": 296,
      "Ä sol": 297,
      "Ä vil": 298,
      "Ä niht": 299,
      "Ä sie": 300,
      "Ä sprach": 301,
      "Ä mir": 302,
      "wer": 303,
      "wen": 304,
      "Ä sich": 305,
      "ff": 306,
      "men": 307,
      "ĂÄŠ": 308,
      "Ä das": 309,
      "Ä wi": 310,
      "do": 311,
      "us": 312,
      "ĂĆn": 313,
      "des": 314,
      "Ä j": 315,
      "Ä ha": 316,
      "Ä di": 317,
      "Ä vnd": 318,
      "yn": 319,
      "Ä dar": 320,
      "da": 321,
      "vn": 322,
      "we": 323,
      "uot": 324,
      "Ä re": 325,
      "um": 326,
      "Ä do": 327,
      "ĂĆ": 328,
      ".>": 329,
      "Ä got": 330,
      "ic": 331,
      "Ä lie": 332,
      "mit": 333,
      "Ä c": 334,
      "Ä zu": 335,
      "Ä sel": 336,
      "Ä mich": 337,
      "Ä ch": 338,
      "wan": 339,
      "Ä als": 340,
      "ent": 341,
      "la": 342,
      "ete": 343,
      "Ä hat": 344,
      "Ä wart": 345,
      "Ä din": 346,
      "ck": 347,
      "Ä du": 348,
      "Ä gel": 349,
      "Ä unde": 350,
      "Ä ez": 351,
      "von": 352,
      "ĂÂŒr": 353,
      "Ä li": 354,
      "me": 355,
      "Ä gen": 356,
      "Ä alle": 357,
      "Ä hie": 358,
      "nen": 359,
      "Ä uns": 360,
      "Ä diu": 361,
      "Ä sa": 362,
      "Ä le": 363,
      "Ä ger": 364,
      "ĂÄ”": 365,
      "est": 366,
      "ĂÂ¶": 367,
      "urch": 368,
      "Ä wa": 369,
      "ul": 370,
      "Ä gew": 371,
      "Ä han": 372,
      "Ä vor": 373,
      "si": 374,
      "Ä rit": 375,
      "Ä get": 376,
      "ou": 377,
      "Ä dan": 378,
      "Ä lan": 379,
      "ez": 380,
      "Ä dir": 381,
      "Ä all": 382,
      "Ä br": 383,
      "unt": 384,
      "ft": 385,
      "Ä gro": 386,
      "sten": 387,
      "art": 388,
      "hte": 389,
      "ĂÂ·": 390,
      "Ä tr": 391,
      "Ä nach": 392,
      "omen": 393,
      "hen": 394,
      "ĂÂŒn": 395,
      "ste": 396,
      "Ä het": 397,
      "unde": 398,
      "Ä geb": 399,
      "Ä nie": 400,
      "Ä bi": 401,
      "sen": 402,
      "se": 403,
      "Ä also": 404,
      "ehen": 405,
      "ren": 406,
      "Ä ma": 407,
      "chen": 408,
      "Ä hel": 409,
      "Ä uf": 410,
      "Ä gar": 411,
      "Ä ander": 412,
      "Ä gesch": 413,
      "ĂąÄą": 414,
      "ger": 415,
      "Ä ho": 416,
      "ut": 417,
      "man": 418,
      "mer": 419,
      "Ä wan": 420,
      "Ä ouch": 421,
      "Ä sw": 422,
      "Ä zuo": 423,
      "her": 424,
      "ob": 425,
      "ha": 426,
      "icht": 427,
      "Ä nu": 428,
      "Ä ritter": 429,
      "im": 430,
      "Ä he": 431,
      "di": 432,
      "lichen": 433,
      "gel": 434,
      "sin": 435,
      "Ä iu": 436,
      "Ä bes": 437,
      "Ä sp": 438,
      "under": 439,
      "als": 440,
      "alt": 441,
      "Ä noch": 442,
      "Ä ga": 443,
      "Ä rich": 444,
      "Ä muo": 445,
      "diu": 446,
      "ser": 447,
      "Ä nit": 448,
      "Ä herre": 449,
      "Ä durch": 450,
      "sw": 451,
      "uon": 452,
      "Ä es": 453,
      "orn": 454,
      "Ä fr": 455,
      "ort": 456,
      "Ä hin": 457,
      "igen": 458,
      "dar": 459,
      "ugen": 460,
      "del": 461,
      "nu": 462,
      "unden": 463,
      "get": 464,
      "ist": 465,
      "Ä beg": 466,
      "Ä la": 467,
      "he": 468,
      "Ä wider": 469,
      "Ä guot": 470,
      "iten": 471,
      "Ä ar": 472,
      "Ä gem": 473,
      "cht": 474,
      "ier": 475,
      "Ä wie": 476,
      "liche": 477,
      "Ä ta": 478,
      "das": 479,
      "Ä dis": 480,
      "uf": 481,
      ":<": 482,
      "ien": 483,
      "Ä sint": 484,
      "Ä dich": 485,
      "dem": 486,
      "Ä fro": 487,
      "Ä pr": 488,
      "eiden": 489,
      "heit": 490,
      "eine": 491,
      "int": 492,
      "Ä ie": 493,
      "Ä sach": 494,
      "ken": 495,
      "Ä nam": 496,
      "egen": 497,
      "Ä na": 498,
      "ges": 499,
      "Ä um": 500,
      "Ä bl": 501,
      "Ä wirt": 502,
      "Ä kĂÂŒn": 503,
      "zer": 504,
      "vnd": 505,
      "Ä mer": 506,
      "hten": 507,
      "ĂÂș": 508,
      "ster": 509,
      "Ä hant": 510,
      "esen": 511,
      "ver": 512,
      "Ä vro": 513,
      "Ä leben": 514,
      "Ä vol": 515,
      "Ä waz": 516,
      "ĂĄÂ”": 517,
      "Ä sein": 518,
      "Ä kun": 519,
      "rich": 520,
      "eide": 521,
      "rit": 522,
      "cz": 523,
      "one": 524,
      "Ä lant": 525,
      "Ä stat": 526,
      "Ä zw": 527,
      "Ä wel": 528,
      "Ä we": 529,
      "bet": 530,
      "din": 531,
      "Ä waren": 532,
      "ffen": 533,
      "Ä allen": 534,
      "Ä gr": 535,
      "om": 536,
      "Ä ain": 537,
      "uor": 538,
      "iht": 539,
      "Ä me": 540,
      "ene": 541,
      "Ä wis": 542,
      "Ä y": 543,
      "Ä ĂÂŒ": 544,
      "lo": 545,
      "fen": 546,
      "Ä nicht": 547,
      "Ä herren": 548,
      "Ä aller": 549,
      "Ä ane": 550,
      "Ä fĂÂŒr": 551,
      "Ä mach": 552,
      "eren": 553,
      "Ä sinen": 554,
      "iz": 555,
      "Ä komen": 556,
      "wie": 557,
      "na": 558,
      "Ä tot": 559,
      "ue": 560,
      "Ä getan": 561,
      "ĂÂŒe": 562,
      "ĂąÄąÄż": 563,
      "ĂąÄąÄŸ": 564,
      "Ä minne": 565,
      "uwen": 566,
      "vil": 567,
      "Ä lip": 568,
      "war": 569,
      "Ä jun": 570,
      "Ä werden": 571,
      "Ä doch": 572,
      "Ä not": 573,
      "Ä men": 574,
      "Ä mag": 575,
      "Ä oder": 576,
      "ĂĆt": 577,
      "Ä kam": 578,
      "pf": 579,
      "Ä ob": 580,
      "Ä sit": 581,
      "Ä ro": 582,
      "Ä haben": 583,
      "eiz": 584,
      "Ä heil": 585,
      "angen": 586,
      "Ä sy": 587,
      "Ä geh": 588,
      "uen": 589,
      "Ä kr": 590,
      "Ä dr": 591,
      "eme": 592,
      "Ä pf": 593,
      "min": 594,
      "ert": 595,
      "ke": 596,
      "bt": 597,
      "ain": 598,
      "Ä wur": 599,
      "Ä fur": 600,
      "rist": 601,
      "che": 602,
      "Ä se": 603,
      "Ä uz": 604,
      "ern": 605,
      "aere": 606,
      "ĂĄÂ”Ä«": 607,
      "ichen": 608,
      "det": 609,
      "olt": 610,
      "Ä aber": 611,
      "Ä kĂÂŒ": 612,
      "Ä ent": 613,
      "einen": 614,
      "Ä mu": 615,
      "Ä solt": 616,
      "Ä sere": 617,
      "Ä to": 618,
      "ige": 619,
      "Ä ne": 620,
      "Ä siner": 621,
      "Ä fra": 622,
      "Ä beh": 623,
      "Ä auch": 624,
      "sie": 625,
      "nach": 626,
      "scha": 627,
      "bes": 628,
      "Ä ĂĆ": 629,
      "eten": 630,
      "ph": 631,
      "Ä sag": 632,
      "Ä sagen": 633,
      "Ä ĂĆn": 634,
      "du": 635,
      "anc": 636,
      "Ä mar": 637,
      "Ä leit": 638,
      "Ä ere": 639,
      "Ä scha": 640,
      "Ä gev": 641,
      "Ä einen": 642,
      "Ä D": 643,
      "Ä guo": 644,
      "emen": 645,
      "Ä groz": 646,
      "ingen": 647,
      "Ä wip": 648,
      "Ä sun": 649,
      "lagen": 650,
      "Ä rat": 651,
      "wir": 652,
      "Ä selben": 653,
      "zu": 654,
      "Ä waere": 655,
      "ellen": 656,
      "elt": 657,
      "Ä bin": 658,
      "lie": 659,
      "gin": 660,
      "Ä sine": 661,
      "Ä bet": 662,
      "ell": 663,
      "Ä mo": 664,
      "ĂÂ€": 665,
      "Ä kan": 666,
      "zo": 667,
      "Ä vr": 668,
      "gem": 669,
      "Ä eren": 670,
      "iv": 671,
      "Ä dien": 672,
      "spr": 673,
      "Ä ĂÂŒber": 674,
      "fte": 675,
      "Ä sal": 676,
      "Ä syn": 677,
      "Ä sul": 678,
      "iche": 679,
      "Ä gan": 680,
      "Ä ber": 681,
      "lt": 682,
      "Ä de": 683,
      "durch": 684,
      "Ä vns": 685,
      "uer": 686,
      "ote": 687,
      "Ä muot": 688,
      "Ä har": 689,
      "yt": 690,
      "Ä dann": 691,
      "ilt": 692,
      "Ä willen": 693,
      "uwe": 694,
      "fe": 695,
      "cken": 696,
      "Ä under": 697,
      "orgen": 698,
      "Vn": 699,
      "Ä lo": 700,
      "qu": 701,
      "Ä geben": 702,
      "Ä mere": 703,
      "Ä mein": 704,
      "Ä hiez": 705,
      "Ä kl": 706,
      "uoc": 707,
      ">,": 708,
      "inde": 709,
      "licher": 710,
      "ĂŻÄ©": 711,
      "Ä swer": 712,
      "Ä /": 713,
      "ehte": 714,
      "Ä scho": 715,
      "Ä riche": 716,
      "Ä edel": 717,
      "Ä wolt": 718,
      "Ä th": 719,
      "isch": 720,
      "uden": 721,
      "dan": 722,
      "Ä kon": 723,
      "Ä gest": 724,
      "Ä ph": 725,
      "cke": 726,
      "wa": 727,
      "Ä yn": 728,
      "bel": 729,
      "Ä uch": 730,
      "Ä tro": 731,
      "Ä vnde": 732,
      "Ä umb": 733,
      "ater": 734,
      "Ä myn": 735,
      "Ä su": 736,
      "Ä rede": 737,
      "Ä lu": 738,
      "Ä tag": 739,
      "ure": 740,
      "Ä dat": 741,
      "Ä iuch": 742,
      "br": 743,
      "Ä sc": 744,
      "Ä tugen": 745,
      "zzen": 746,
      "amen": 747,
      "ande": 748,
      "waz": 749,
      "acht": 750,
      "Ä herzen": 751,
      "Ä tra": 752,
      "ander": 753,
      "li": 754,
      "Ä gerne": 755,
      "Ä wen": 756,
      "ve": 757,
      "Ä fri": 758,
      "Ä ab": 759,
      "lu": 760,
      "Ä gez": 761,
      "pp": 762,
      "Ä bo": 763,
      "Ä reht": 764,
      "arn": 765,
      "Ä unt": 766,
      "Ä wor": 767,
      "Ä bot": 768,
      "Ä strit": 769,
      "also": 770,
      "Ä lei": 771,
      "Ä zv": 772,
      "Ä muoz": 773,
      "Ä star": 774,
      "Ä were": 775,
      "Ä vers": 776,
      "Ä herze": 777,
      "Ä mĂÂŒ": 778,
      "was": 779,
      "wol": 780,
      "zet": 781,
      "Ä zit": 782,
      "ĂĆr": 783,
      "Ä ra": 784,
      "got": 785,
      "Ä kĂÂŒne": 786,
      "Ä laz": 787,
      "Ä te": 788,
      "all": 789,
      "igin": 790,
      "Ä mac": 791,
      "wil": 792,
      "Ä kint": 793,
      "Ä unser": 794,
      "Ä qu": 795,
      "Ä vern": 796,
      "inden": 797,
      "sche": 798,
      "raft": 799,
      "ĂÂ„": 800,
      "hie": 801,
      "keit": 802,
      ".ĂąÄąÄż": 803,
      "vor": 804,
      "ise": 805,
      "Ä bra": 806,
      "Ä selbe": 807,
      "Ä gu": 808,
      "doch": 809,
      "Ä rehte": 810,
      "Ä van": 811,
      "gt": 812,
      "Ä wunder": 813,
      "Ä wann": 814,
      "eim": 815,
      "Ä andern": 816,
      "schen": 817,
      "ĂŻÄ©Â»": 818,
      "swaz": 819,
      "lan": 820,
      "wi": 821,
      "net": 822,
      "han": 823,
      "Ä vĂÂŒr": 824,
      "Ä kum": 825,
      "Ä et": 826,
      "Ä tet": 827,
      "ah": 828,
      "dir": 829,
      "Ä nim": 830,
      "umb": 831,
      "are": 832,
      "Ä bel": 833,
      "Ä hoch": 834,
      "ĂÂœ": 835,
      "Ä bur": 836,
      "Ä ime": 837,
      "Ä gotes": 838,
      "!>": 839,
      "Ä ĂąÄąÄŸ": 840,
      "alle": 841,
      "wart": 842,
      "Ä werde": 843,
      "ĂÂ«": 844,
      "Ä div": 845,
      "iet": 846,
      "Ä fre": 847,
      "Ä him": 848,
      "Ä ur": 849,
      "Ä iz": 850,
      "schaft": 851,
      "Ä hete": 852,
      "Ä liu": 853,
      ",<": 854,
      "ĂĆen": 855,
      "swer": 856,
      "Ä or": 857,
      "aten": 858,
      "uoch": 859,
      "aren": 860,
      "Ä sen": 861,
      "eis": 862,
      "este": 863,
      "Ä bit": 864,
      "Ä iem": 865,
      "geben": 866,
      "Ä -": 867,
      "Ä cl": 868,
      "Ä ers": 869,
      "ing": 870,
      "Ä mei": 871,
      "Ä ant": 872,
      "Ä tuot": 873,
      "Ä S": 874,
      "Ä gef": 875,
      "sit": 876,
      "Daz": 877,
      "Ä va": 878,
      "Ä vater": 879,
      "agen": 880,
      "unge": 881,
      "Ä deme": 882,
      "Ä einem": 883,
      "ab": 884,
      "Ä ny": 885,
      "Ä hal": 886,
      "eret": 887,
      "ehant": 888,
      "Ä sam": 889,
      "Ä maere": 890,
      "vr": 891,
      "Ä wolde": 892,
      "Ä sele": 893,
      "Ä sl": 894,
      "Ä gut": 895,
      "Ä umbe": 896,
      "zel": 897,
      "Ä sinem": 898,
      "Ä vm": 899,
      "risten": 900,
      "Ä eĂĆn": 901,
      "Ä hett": 902,
      "Ä mĂÂ¶": 903,
      "Ä besch": 904,
      "Ä schul": 905,
      "sprach": 906,
      "Ä lande": 907,
      "Ä gra": 908,
      "Ä baz": 909,
      "reit": 910,
      "Ä allez": 911,
      "Ä san": 912,
      "Ä erk": 913,
      "riben": 914,
      "Ä sta": 915,
      "Ä lob": 916,
      "het": 917,
      "ele": 918,
      "Ä eyn": 919,
      "hal": 920,
      "Ä einer": 921,
      "Ä ende": 922,
      "ma": 923,
      "Ä fl": 924,
      "zuo": 925,
      "iden": 926,
      "ĂĆe": 927,
      "Ä sĂĆn": 928,
      "noch": 929,
      "allen": 930,
      "Ä verl": 931,
      "iel": 932,
      "iere": 933,
      "Ä gewalt": 934,
      "Ä wesen": 935,
      "alde": 936,
      "Ä uber": 937,
      "Ä is": 938,
      "Ä deh": 939,
      "?>": 940,
      "ung": 941,
      "Ä bere": 942,
      "ilde": 943,
      "amer": 944,
      "ungen": 945,
      "Ä wurden": 946,
      "urt": 947,
      "ss": 948,
      "ven": 949,
      "Ä danne": 950,
      "Ä str": 951,
      "Ä liebe": 952,
      "ude": 953,
      "Ä heiden": 954,
      "Ä bek": 955,
      "Ä eine": 956,
      "einer": 957,
      "Ä gern": 958,
      "Ä waer": 959,
      "Ä schar": 960,
      "Ä gebot": 961,
      "fft": 962,
      "id": 963,
      "Ä degen": 964,
      "ine": 965,
      "ait": 966,
      "Ä vnser": 967,
      "Ä konig": 968,
      "Ä lieb": 969,
      "pt": 970,
      "Ä gien": 971,
      "Ä minen": 972,
      "Ä sla": 973,
      "ĂÂŒt": 974,
      "Ä frĂÂ¶": 975,
      "Ä kĂÂŒnic": 976,
      "Ä iuwer": 977,
      "Ä namen": 978,
      "Ä hor": 979,
      "sel": 980,
      "dr": 981,
      "achen": 982,
      "Ä ew": 983,
      "Ä sunder": 984,
      "Ä zer": 985,
      "Ä hert": 986,
      "Ä wort": 987,
      "ia": 988,
      "Ä tuon": 989,
      "iger": 990,
      "ket": 991,
      "uz": 992,
      "sol": 993,
      "Ä auf": 994,
      "uw": 995,
      "Ä best": 996,
      "Ä gna": 997,
      "Ä nider": 998,
      "Ä hast": 999,
      "mir": 1000,
      "Ä gewan": 1001,
      "Ä geschach": 1002,
      "ite": 1003,
      "Ä spre": 1004,
      "vo": 1005,
      "Ä kom": 1006,
      "Ä val": 1007,
      "nes": 1008,
      "Ä erb": 1009,
      "Ä disen": 1010,
      "Ä hab": 1011,
      "Ä dy": 1012,
      "Ä vo": 1013,
      "Ä vier": 1014,
      "Ä reit": 1015,
      "Ä gi": 1016,
      "sam": 1017,
      "Ä mis": 1018,
      "Ä lieber": 1019,
      "enen": 1020,
      "chte": 1021,
      "Ä ster": 1022,
      "Ä immer": 1023,
      "elle": 1024,
      "ende": 1025,
      "Ä ih": 1026,
      "Ä zorn": 1027,
      "Ä wun": 1028,
      "Ä ke": 1029,
      "ĂÄŁ": 1030,
      "elich": 1031,
      "ile": 1032,
      "Ä geschehen": 1033,
      "bi": 1034,
      "Ä rot": 1035,
      "aget": 1036,
      "Ä ka": 1037,
      "Ä heten": 1038,
      "Ä iht": 1039,
      "Ä inne": 1040,
      "Ä zo": 1041,
      "legen": 1042,
      "Ä harte": 1043,
      "ehe": 1044,
      "ssen": 1045,
      "Ä gie": 1046,
      "Ä engel": 1047,
      "Ä gena": 1048,
      "Ä schin": 1049,
      "Ä recht": 1050,
      "Ä .": 1051,
      "Ä alles": 1052,
      "Ä ste": 1053,
      "Ä manic": 1054,
      "Ä kunic": 1055,
      "leich": 1056,
      "Ä bat": 1057,
      "iben": 1058,
      "Ä tage": 1059,
      "Ä nieman": 1060,
      "Ä gegen": 1061,
      "inge": 1062,
      "Ä vri": 1063,
      "ochen": 1064,
      "ief": 1065,
      "fra": 1066,
      "Ä vant": 1067,
      "Ä vre": 1068,
      "Ä lange": 1069,
      "Ä bist": 1070,
      "Ä tac": 1071,
      "Ä solde": 1072,
      "umbe": 1073,
      "Ä vf": 1074,
      "Ä moch": 1075,
      "Ä gein": 1076,
      "Ä himel": 1077,
      "Ä dur": 1078,
      "Ä triu": 1079,
      "Ä erg": 1080,
      "ouch": 1081,
      "Ä welt": 1082,
      "Ä uon": 1083,
      "Ä gesehen": 1084,
      "Ä schaden": 1085,
      "Ä guote": 1086,
      "Ä dirre": 1087,
      "Ä kraft": 1088,
      "set": 1089,
      "Ä art": 1090,
      "sich": 1091,
      "Ä michel": 1092,
      "inne": 1093,
      "gest": 1094,
      "Ä am": 1095,
      "ide": 1096,
      "Ä gote": 1097,
      "esten": 1098,
      "Ä wert": 1099,
      "wert": 1100,
      "Ä sĂÂŒ": 1101,
      "Ä bei": 1102,
      "Ä meister": 1103,
      "Ä ko": 1104,
      "ale": 1105,
      "Ä uff": 1106,
      "ust": 1107,
      "dĂĄÂ”Ä«": 1108,
      "gent": 1109,
      "Ä mine": 1110,
      "Ä uer": 1111,
      "Ä dri": 1112,
      "hin": 1113,
      "Ä mĂĆt": 1114,
      "Ä beide": 1115,
      "uren": 1116,
      "Ä sehen": 1117,
      "Ä zehant": 1118,
      "Ä getr": 1119,
      "Ä ougen": 1120,
      "Ä inde": 1121,
      "dt": 1122,
      "Ä huo": 1123,
      "Ä tugent": 1124,
      "Ä enpf": 1125,
      "Ä off": 1126,
      "Ä wille": 1127,
      "Ä zwen": 1128,
      "Ä vert": 1129,
      "uont": 1130,
      "Ä riten": 1131,
      "vnde": 1132,
      "Ä ellen": 1133,
      "innen": 1134,
      "Ä hus": 1135,
      "Ä denne": 1136,
      "wenne": 1137,
      "Ä grozen": 1138,
      "chten": 1139,
      "Ä iemer": 1140,
      "Ä saz": 1141,
      "Ä ei": 1142,
      "dis": 1143,
      "unnen": 1144,
      "Ä anders": 1145,
      "geb": 1146,
      "clich": 1147,
      "Ä habe": 1148,
      "Ä sinne": 1149,
      "anden": 1150,
      "ub": 1151,
      "Ä wit": 1152,
      "vch": 1153,
      "swie": 1154,
      "ih": 1155,
      "ym": 1156,
      "Ä sult": 1157,
      "Ä dise": 1158,
      "Ä stet": 1159,
      "Ä ba": 1160,
      "Ä ja": 1161,
      "Ä wolte": 1162,
      "iure": 1163,
      "ĂÄŻ": 1164,
      "Ä M": 1165,
      "undert": 1166,
      "Ä begunde": 1167,
      "Ä sn": 1168,
      "umen": 1169,
      "vm": 1170,
      "Ä hul": 1171,
      "Ä miner": 1172,
      "Ä fuor": 1173,
      "Ä lanc": 1174,
      "Ä helt": 1175,
      "Ä wei": 1176,
      "Ä sicher": 1177,
      "sus": 1178,
      "Ä lat": 1179,
      "Ä bereit": 1180,
      "Ä naht": 1181,
      "Ä erden": 1182,
      "Ä sage": 1183,
      "Ä krie": 1184,
      "sa": 1185,
      "Ä sael": 1186,
      "Er": 1187,
      "nie": 1188,
      "alten": 1189,
      "Ä here": 1190,
      "Ä helfe": 1191,
      "Ä tri": 1192,
      "Ä schone": 1193,
      "Ä erw": 1194,
      "Ä ged": 1195,
      "Ä swert": 1196,
      "bent": 1197,
      "ĂÂŒete": 1198,
      "Ä by": 1199,
      "Ä libe": 1200,
      "Ä hou": 1201,
      "Ä herzo": 1202,
      "Ä ward": 1203,
      "Ä selb": 1204,
      "eiser": 1205,
      "Ä stunt": 1206,
      "hat": 1207,
      "usent": 1208,
      "Ä abe": 1209,
      "nde": 1210,
      "Ä unge": 1211,
      "cliche": 1212,
      "Ä jar": 1213,
      "Ä seit": 1214,
      "Ä ruo": 1215,
      "ĂÂ«": 1216,
      "Ä nimmer": 1217,
      "Ä gab": 1218,
      "vnt": 1219,
      "dic": 1220,
      "win": 1221,
      "Ä sant": 1222,
      "Ä gemach": 1223,
      "Ä gegeben": 1224,
      "Ä jamer": 1225,
      "ce": 1226,
      "Ä vra": 1227,
      "Ä teil": 1228,
      "Ä swaz": 1229,
      "Ä erst": 1230,
      "vel": 1231,
      "Ä pris": 1232,
      "Ä kur": 1233,
      "Ä weiz": 1234,
      "Ä cr": 1235,
      "gar": 1236,
      "fro": 1237,
      "Ä werlt": 1238,
      "Ä heiligen": 1239,
      "Ä dez": 1240,
      "clichen": 1241,
      "Ä ker": 1242,
      "ester": 1243,
      "gemach": 1244,
      "Ä I": 1245,
      "dich": 1246,
      "Ä kne": 1247,
      "Ä maget": 1248,
      "uoder": 1249,
      "Ä lac": 1250,
      "Ä hil": 1251,
      "Ä genant": 1252,
      "Ä dv": 1253,
      "Ä enb": 1254,
      "Ä warheit": 1255,
      "Ä liep": 1256,
      "Ä reine": 1257,
      "ften": 1258,
      "Ä erz": 1259,
      "Al": 1260,
      "Ä morgen": 1261,
      "lin": 1262,
      "uff": 1263,
      "Do": 1264,
      "Ä antw": 1265,
      "Ä J": 1266,
      "agt": 1267,
      "Ä quam": 1268,
      "dder": 1269,
      "Ä schilt": 1270,
      "Ä var": 1271,
      "ho": 1272,
      "uoz": 1273,
      "Ä kunde": 1274,
      "Ä dicke": 1275,
      "lou": 1276,
      "Ä keiser": 1277,
      "Ä geist": 1278,
      "Ä go": 1279,
      "ga": 1280,
      "Ä stan": 1281,
      "oder": 1282,
      "hter": 1283,
      "tes": 1284,
      "Ä no": 1285,
      "Ä hoh": 1286,
      "Ä wise": 1287,
      "Ä gri": 1288,
      "Ä guoten": 1289,
      "Ä alse": 1290,
      "Ä iwer": 1291,
      "zw": 1292,
      "Ä tou": 1293,
      "Ä kein": 1294,
      "ĂÂŒeze": 1295,
      "and": 1296,
      "oren": 1297,
      "tr": 1298,
      "Ä par": 1299,
      "ane": 1300,
      "Ä sv": 1301,
      "Ä git": 1302,
      "Ä niemen": 1303,
      "Ä mane": 1304,
      "Ä schon": 1305,
      "azen": 1306,
      "oten": 1307,
      "ac": 1308,
      "Ä jung": 1309,
      "dig": 1310,
      "Ä win": 1311,
      "mich": 1312,
      "ug": 1313,
      "reht": 1314,
      "Der": 1315,
      "ii": 1316,
      "Ä herr": 1317,
      "Ä gelou": 1318,
      "Ä armen": 1319,
      "ers": 1320,
      "niht": 1321,
      "ĂÂŒezen": 1322,
      "swa": 1323,
      "Ä balde": 1324,
      "Ä groĂĆ": 1325,
      "Ä sprachen": 1326,
      "Ä lieben": 1327,
      "Ä G": 1328,
      "Ä kunt": 1329,
      "ĂÂșn": 1330,
      "cher": 1331,
      "Ä chun": 1332,
      "inc": 1333,
      "Ä verlorn": 1334,
      "Ä gespr": 1335,
      "Ä dĂĄÂ”Ä«": 1336,
      "Ä dort": 1337,
      "Ä gere": 1338,
      "dat": 1339,
      "beit": 1340,
      "riche": 1341,
      "Ä sprich": 1342,
      "ucht": 1343,
      "Ä leide": 1344,
      "Ä tragen": 1345,
      "gegen": 1346,
      "unz": 1347,
      "Ä hei": 1348,
      "Ä vart": 1349,
      "Ä dinen": 1350,
      "Ä diet": 1351,
      "Ä H": 1352,
      "Ä ersch": 1353,
      ".><": 1354,
      "Ä beiden": 1355,
      "Ä ros": 1356,
      "Ä sus": 1357,
      "Ä worden": 1358,
      "Ä liez": 1359,
      "Ä ben": 1360,
      "anten": 1361,
      "gra": 1362,
      "Ä kĂÂŒnec": 1363,
      "Ä vl": 1364,
      "wann": 1365,
      "Ä vernomen": 1366,
      "Ä lang": 1367,
      "Ä geda": 1368,
      "ischen": 1369,
      ".<": 1370,
      "Ä liute": 1371,
      "Ä unver": 1372,
      "Ä diz": 1373,
      "ys": 1374,
      "Ä mohte": 1375,
      "Ä arm": 1376,
      "vt": 1377,
      "Ä boten": 1378,
      "Ä groze": 1379,
      "Ä enph": 1380,
      "uĂĆ": 1381,
      "Ä machen": 1382,
      "czen": 1383,
      "Ä wiz": 1384,
      "Ä sorgen": 1385,
      "Ä wile": 1386,
      "Ä frouwen": 1387,
      "Ä lon": 1388,
      "Ä gol": 1389,
      "Ä heiz": 1390,
      "Ä hiu": 1391,
      "Ä mal": 1392,
      "Ä trost": 1393,
      "elot": 1394,
      "oz": 1395,
      "Ä C": 1396,
      "Ä minnen": 1397,
      "Ä vin": 1398,
      "Ä schiere": 1399,
      "Ä inn": 1400,
      "ĂÂĄ": 1401,
      "Ä verg": 1402,
      "Ä dein": 1403,
      "ret": 1404,
      "ĂĆch": 1405,
      "Ä schoene": 1406,
      "Ä ve": 1407,
      "Ä geden": 1408,
      "Ä nemen": 1409,
      "Ä niemer": 1410,
      "ffe": 1411,
      "Ä genomen": 1412,
      "Ä zĂÂŒ": 1413,
      "Ä geleit": 1414,
      "Ä lere": 1415,
      "hel": 1416,
      "Ä pa": 1417,
      "Ä vrouwen": 1418,
      "Ä iv": 1419,
      "Ä wal": 1420,
      "ct": 1421,
      "Ä wirde": 1422,
      "cket": 1423,
      "Ä bruoder": 1424,
      "Ä sper": 1425,
      "sp": 1426,
      "ragen": 1427,
      "Ä diner": 1428,
      "Ä macht": 1429,
      "Ä warn": 1430,
      "Ä haz": 1431,
      "Ä wo": 1432,
      "if": 1433,
      "leit": 1434,
      "Ä tuo": 1435,
      "Ä gap": 1436,
      "inn": 1437,
      "Ä Vn": 1438,
      "lac": 1439,
      "Ä enw": 1440,
      "Ä swaere": 1441,
      "Ä burg": 1442,
      "lent": 1443,
      "Ä won": 1444,
      "Ä bar": 1445,
      "Ä kristen": 1446,
      "aller": 1447,
      "ĂĆne": 1448,
      "lage": 1449,
      "rei": 1450,
      "Ä seh": 1451,
      "Ä kin": 1452,
      "Ä bekant": 1453,
      "aze": 1454,
      "Ä uwer": 1455,
      "Ä solte": 1456,
      "Ä erde": 1457,
      "Die": 1458,
      "Ä began": 1459,
      "Ä geschiht": 1460,
      "Ä hohen": 1461,
      "komen": 1462,
      "Ä nem": 1463,
      "olf": 1464,
      "Ä tusent": 1465,
      "Ä sprechen": 1466,
      "Ä muoter": 1467,
      "Ä nĂĆ": 1468,
      "gew": 1469,
      "ĂÂ©": 1470,
      "Ä las": 1471,
      "Ä ri": 1472,
      "Ä vir": 1473,
      "Ä dine": 1474,
      "Ä bez": 1475,
      "pen": 1476,
      "Ä lazen": 1477,
      "Ä mil": 1478,
      "Ä dingen": 1479,
      "ang": 1480,
      "hait": 1481,
      "Ä mv": 1482,
      "gelich": 1483,
      "Ä len": 1484,
      "Ä hort": 1485,
      "Ä vmb": 1486,
      "ost": 1487,
      "Ä verb": 1488,
      "mel": 1489,
      "Ä gesant": 1490,
      "Ä grozer": 1491,
      "Ä and": 1492,
      "Ä dun": 1493,
      "Ä beliben": 1494,
      "Ä ĂĆm": 1495,
      "Ä ziten": 1496,
      "Ä fuer": 1497,
      "weder": 1498,
      "orne": 1499,
      "Ä ach": 1500,
      "Ä chomen": 1501,
      "tet": 1502,
      "Ä dc": 1503,
      "wand": 1504,
      "Ä heim": 1505,
      "Ä ungemach": 1506,
      "Ä manigen": 1507,
      "ker": 1508,
      "Ä manig": 1509,
      "ni": 1510,
      "Ä munt": 1511,
      "Ä braht": 1512,
      "Ä dannen": 1513,
      "ĂÂč": 1514,
      "os": 1515,
      "ute": 1516,
      "Ä nv": 1517,
      "Ä kna": 1518,
      "Ä bisch": 1519,
      "Ä hundert": 1520,
      "wenn": 1521,
      "Ä truoc": 1522,
      "Ä verre": 1523,
      "Ä richen": 1524,
      "bur": 1525,
      "wet": 1526,
      "Ä uil": 1527,
      "Ä werl": 1528,
      "isen": 1529,
      "Ä pin": 1530,
      "Ä kĂÂŒnigin": 1531,
      "yl": 1532,
      "Ä genesen": 1533,
      "Ä dienst": 1534,
      "uol": 1535,
      "bin": 1536,
      "Ä will": 1537,
      "Ä vrowen": 1538,
      "irt": 1539,
      "Ä pal": 1540,
      "eln": 1541,
      "Ä sah": 1542,
      "Ä dinc": 1543,
      "Ä offen": 1544,
      "gr": 1545,
      "vro": 1546,
      "dam": 1547,
      "Ä R": 1548,
      "Ä drit": 1549,
      "Ä hol": 1550,
      "Ä wolten": 1551,
      "Ä wazzer": 1552,
      "zogen": 1553,
      "Ä bru": 1554,
      "Ä sagt": 1555,
      "ohan": 1556,
      "ĂȘÄż": 1557,
      "Ä vi": 1558,
      "Ä vaste": 1559,
      "Ä geseit": 1560,
      "Ä wolden": 1561,
      "herre": 1562,
      "eter": 1563,
      "Ä mocht": 1564,
      "Ä mite": 1565,
      "Ä geborn": 1566,
      "Ä gl": 1567,
      "Ä Ă": 1568,
      "Ä varn": 1569,
      "Ä swa": 1570,
      "Ä dor": 1571,
      "Ä vur": 1572,
      "Ä gelich": 1573,
      "Ä stunden": 1574,
      ",>": 1575,
      "Ä sche": 1576,
      "Ä mĂĆn": 1577,
      "Ä lit": 1578,
      "Ä alt": 1579,
      "wider": 1580,
      "Ä bringen": 1581,
      "Ä dehein": 1582,
      "Ä uĂĆ": 1583,
      "Ä gele": 1584,
      "Ä viel": 1585,
      "Ä helm": 1586,
      "iget": 1587,
      "Ä spil": 1588,
      "ĂÂ¶l": 1589,
      "Ä gep": 1590,
      "ĂÂż": 1591,
      "Ä menschen": 1592,
      "So": 1593,
      "fĂÂŒr": 1594,
      "dĂÄ”": 1595,
      "vol": 1596,
      "au": 1597,
      "Ä wĂÂŒr": 1598,
      "div": 1599,
      "xander": 1600,
      "Ä selber": 1601,
      "Ä disem": 1602,
      "Ä siten": 1603,
      "Ä hende": 1604,
      "gesch": 1605,
      "uote": 1606,
      "Ä fĂÂŒrsten": 1607,
      "haft": 1608,
      "Ä beste": 1609,
      "Ä zwei": 1610,
      "Ä verst": 1611,
      "Ä tu": 1612,
      "lei": 1613,
      "Ä gesach": 1614,
      "dor": 1615,
      "ill": 1616,
      "Ä tode": 1617,
      "zit": 1618,
      "Ä kuen": 1619,
      "Ä dĂĆ": 1620,
      "Ä geha": 1621,
      "Ä hoher": 1622,
      "Ä besten": 1623,
      "Ä vĂÄŻ": 1624,
      "Ä jungfra": 1625,
      "sy": 1626,
      "Ä iar": 1627,
      "ĂĄÂ”Ä„": 1628,
      "Ä kre": 1629,
      "Ä ware": 1630,
      "ner": 1631,
      "Ä ĂĆr": 1632,
      "gro": 1633,
      "Ä nah": 1634,
      "ahen": 1635,
      "baz": 1636,
      "Ä dĂÄ”": 1637,
      "mmer": 1638,
      "ienc": 1639,
      "zic": 1640,
      "ĂÄ€": 1641,
      "Ä ĂÂ«": 1642,
      "Ä darumb": 1643,
      "Ä muote": 1644,
      "Ä euch": 1645,
      "Ä habent": 1646,
      "Ä tre": 1647,
      "Ä bewar": 1648,
      "Ä hatt": 1649,
      "Ä vuor": 1650,
      "Ä och": 1651,
      "Ä gesellen": 1652,
      "Ä maht": 1653,
      "ib": 1654,
      "Ä stuont": 1655,
      "Ä habt": 1656,
      "ouwen": 1657,
      "Ä keyn": 1658,
      "Ä artus": 1659,
      "Ä strite": 1660,
      "Ä wizzen": 1661,
      "wel": 1662,
      "of": 1663,
      "dur": 1664,
      "ieten": 1665,
      "Ä arbeit": 1666,
      "Ä helle": 1667,
      "hart": 1668,
      "Ä unz": 1669,
      "lag": 1670,
      "uog": 1671,
      "Ä wunne": 1672,
      "Ä stunde": 1673,
      "Ä mensch": 1674,
      "alte": 1675,
      "owe": 1676,
      "Ä vber": 1677,
      "Ä gewesen": 1678,
      "nt": 1679,
      "Ä wibe": 1680,
      "Ä gewer": 1681,
      "Ä tur": 1682,
      "fr": 1683,
      "Ä kar": 1684,
      "Ä gewant": 1685,
      "Ä sĂÂŒn": 1686,
      "Ä yne": 1687,
      "Ä lancelot": 1688,
      "per": 1689,
      "Ä verk": 1690,
      "Ä tages": 1691,
      "Ä zes": 1692,
      "Ä chom": 1693,
      "Ä ler": 1694,
      "ĂÂ¶r": 1695,
      "Ä staete": 1696,
      "Ä sines": 1697,
      "Ä schoen": 1698,
      "Ä wilt": 1699,
      "Ä sterben": 1700,
      "Ä tor": 1701,
      "ius": 1702,
      "Ä sahen": 1703,
      "iur": 1704,
      "ume": 1705,
      "ezzen": 1706,
      "dien": 1707,
      "Ä sei": 1708,
      "Ä minem": 1709,
      "Ä x": 1710,
      "sine": 1711,
      "Ä sime": 1712,
      "Ä wes": 1713,
      "tz": 1714,
      "iuwe": 1715,
      "Ä kĂÂŒnegin": 1716,
      "Ä vel": 1717,
      "Ä ern": 1718,
      "Ä red": 1719,
      "fet": 1720,
      "Ä erslagen": 1721,
      "nis": 1722,
      "Ä hof": 1723,
      "Ä jehen": 1724,
      "dez": 1725,
      "Ä muost": 1726,
      "ap": 1727,
      "Ä ser": 1728,
      "Ä wiedder": 1729,
      "Ä vnder": 1730,
      "Ä iren": 1731,
      "ett": 1732,
      "Ä W": 1733,
      "Ä gv": 1734,
      "uom": 1735,
      "Ä list": 1736,
      "Ä vrouwe": 1737,
      "gan": 1738,
      "Ä helde": 1739,
      "Ä frouwe": 1740,
      "Ä erkant": 1741,
      "Ä wunden": 1742,
      "Ä schri": 1743,
      "uns": 1744,
      "Ä brach": 1745,
      "Ä begunden": 1746,
      "want": 1747,
      "Ä jungen": 1748,
      "Ä E": 1749,
      "In": 1750,
      "dit": 1751,
      "Ä gebe": 1752,
      "aer": 1753,
      "Ä V": 1754,
      "Ä walt": 1755,
      "Ä jn": 1756,
      "mo": 1757,
      "Ä stre": 1758,
      "hant": 1759,
      "Ä sor": 1760,
      "Ä wĂĆr": 1761,
      "Ä hen": 1762,
      "Ä tugende": 1763,
      "Ä alsus": 1764,
      "Ä lib": 1765,
      "Ä od": 1766,
      "chet": 1767,
      "Ä vorgen": 1768,
      "Ä golt": 1769,
      "ante": 1770,
      "/.": 1771,
      "Ä diĂĆ": 1772,
      "Ä uor": 1773,
      "Ä gros": 1774,
      "Ä ire": 1775,
      "Ä uo": 1776,
      "Ä bre": 1777,
      "Ä gawan": 1778,
      "Ä alten": 1779,
      "tent": 1780,
      "Ä lieht": 1781,
      "Ä gal": 1782,
      "Ä bal": 1783,
      "Ä tagen": 1784,
      "lant": 1785,
      "Ä B": 1786,
      "emer": 1787,
      "age": 1788,
      "Mit": 1789,
      "Ä hiute": 1790,
      "Ä zvo": 1791,
      "diz": 1792,
      "Ä ĂÂŒbel": 1793,
      "Ä triuwe": 1794,
      "gern": 1795,
      "Ä leb": 1796,
      "Ä on": 1797,
      "Ä fĂÂŒ": 1798,
      "Ä kamen": 1799,
      "uogen": 1800,
      "Ä gek": 1801,
      "ast": 1802,
      "Ä kvn": 1803,
      "Ä dĂĆe": 1804,
      "Ä nahen": 1805,
      "Ä gnade": 1806,
      "Ä gesw": 1807,
      "Da": 1808,
      "Ä gescha": 1809,
      "Ä thun": 1810,
      "Ä zwene": 1811,
      "Ä siben": 1812,
      "Ä suo": 1813,
      "ppen": 1814,
      "vent": 1815,
      "Ä nat": 1816,
      "Ä ersten": 1817,
      "Ä golde": 1818,
      "Ä N": 1819,
      "rat": 1820,
      "Ä erl": 1821,
      "Ä maniger": 1822,
      "Ä gert": 1823,
      "Ä hern": 1824,
      "Ä mĂÂ¶hte": 1825,
      "Ä hohe": 1826,
      "Ä zwein": 1827,
      "Ä frowen": 1828,
      "Ä swester": 1829,
      "Ä spot": 1830,
      "orten": 1831,
      "nit": 1832,
      "ime": 1833,
      "Ä svn": 1834,
      "Ä tiu": 1835,
      "Ä saget": 1836,
      "ey": 1837,
      "ihte": 1838,
      "schafft": 1839,
      "Ä rate": 1840,
      "Ä darnach": 1841,
      "Ä wisen": 1842,
      "bar": 1843,
      "ĂÂ€r": 1844,
      "lau": 1845,
      "Ä aus": 1846,
      "Ä verz": 1847,
      "Ä nacht": 1848,
      "sint": 1849,
      "elen": 1850,
      "Ä funden": 1851,
      "urte": 1852,
      "Ä zc": 1853,
      "orte": 1854,
      "Ä fu": 1855,
      "Ä crist": 1856,
      "ye": 1857,
      "Ä siht": 1858,
      "Ä gat": 1859,
      "Ä dot": 1860,
      "glich": 1861,
      "dern": 1862,
      "Ä ligen": 1863,
      "Ä bis": 1864,
      "Ä grim": 1865,
      "beg": 1866,
      "Ä vz": 1867,
      "Ä kunig": 1868,
      "Ä ey": 1869,
      "Ä striten": 1870,
      "Ä kĂÂŒnig": 1871,
      "ae": 1872,
      "Ä bil": 1873,
      "Ä ren": 1874,
      "Ä guotes": 1875,
      "hes": 1876,
      "Ä plan": 1877,
      "Ä alz": 1878,
      "Ä enp": 1879,
      "ja": 1880,
      "met": 1881,
      "Ä lop": 1882,
      "Ä vat": 1883,
      "Ä lut": 1884,
      "Ä denn": 1885,
      "Ä geste": 1886,
      "iclich": 1887,
      "Ä sum": 1888,
      "Ä sih": 1889,
      "Ä ert": 1890,
      "Ä hercz": 1891,
      "ire": 1892,
      "emp": 1893,
      "Ä ban": 1894,
      "Ä freuden": 1895,
      "Ä yme": 1896,
      "thal": 1897,
      "Ä giengen": 1898,
      "Ä neh": 1899,
      "Ä vnt": 1900,
      "rie": 1901,
      "Ä kund": 1902,
      "ik": 1903,
      "Ä vrowe": 1904,
      "wirt": 1905,
      "Ä ru": 1906,
      "Ä einander": 1907,
      "liu": 1908,
      "Ä suln": 1909,
      "Ä geliche": 1910,
      "Ä ovch": 1911,
      "Ä recken": 1912,
      "wis": 1913,
      "Ä gelegen": 1914,
      "Ä vrĂÂ¶": 1915,
      "Ä wig": 1916,
      "Ä holt": 1917,
      "mar": 1918,
      "sig": 1919,
      "ikeit": 1920,
      "Ä ye": 1921,
      "Ä sluoc": 1922,
      "Ä wegen": 1923,
      "Ä fursten": 1924,
      "gein": 1925,
      "Ä bab": 1926,
      "Ä unm": 1927,
      "Ä worten": 1928,
      "iengen": 1929,
      "eliche": 1930,
      "Ä gib": 1931,
      "dest": 1932,
      "Ä sprichet": 1933,
      "Ä sle": 1934,
      "Ä seinen": 1935,
      "ichte": 1936,
      "Ä dit": 1937,
      "Ä brief": 1938,
      "Ä junge": 1939,
      "eip": 1940,
      "Ä christ": 1941,
      "Ä hulde": 1942,
      "sach": 1943,
      "hort": 1944,
      "une": 1945,
      "Ich": 1946,
      "Ä erken": 1947,
      "Ä langer": 1948,
      "Ä solden": 1949,
      "Ä leider": 1950,
      "Ä ding": 1951,
      "Ä lou": 1952,
      "nv": 1953,
      "eise": 1954,
      "Ä A": 1955,
      "esch": 1956,
      "ĂÂł": 1957,
      "Ä zil": 1958,
      "Ä gewinnen": 1959,
      "Ä genade": 1960,
      "Ä wein": 1961,
      "dert": 1962,
      "Ä sh": 1963,
      "uomen": 1964,
      "Ä gesc": 1965,
      "Ä gelob": 1966,
      "Ä gir": 1967,
      "ugent": 1968,
      "Ä enk": 1969,
      "Ä gewar": 1970,
      "Ä ce": 1971,
      "Ä gevangen": 1972,
      "Ä manne": 1973,
      "Ä minn": 1974,
      "Ä mensche": 1975,
      "ult": 1976,
      "Ä houbet": 1977,
      "inen": 1978,
      "Ä dĂĆn": 1979,
      "Ä keren": 1980,
      "ellet": 1981,
      "Ä breit": 1982,
      "Ä sat": 1983,
      "Ä rechte": 1984,
      "richen": 1985,
      "Ä ell": 1986,
      "Ä ging": 1987,
      "Ä biĂĆ": 1988,
      "echen": 1989,
      "Ä L": 1990,
      "zes": 1991,
      "Ä eben": 1992,
      "tel": 1993,
      "recht": 1994,
      "Ä misset": 1995,
      "uten": 1996,
      "wur": 1997,
      "Ä stein": 1998,
      "let": 1999,
      "Ä haete": 2000,
      "Ä wurde": 2001,
      "Ä sil": 2002,
      "Ä vinden": 2003,
      "Ä bluot": 2004,
      "Ä werlde": 2005,
      "Ä ĂÂ»": 2006,
      "Ä entr": 2007,
      "Ä vogel": 2008,
      "Ä tohter": 2009,
      "Ä vmbe": 2010,
      "Ä behalten": 2011,
      "Ä want": 2012,
      "Ä genuoc": 2013,
      "Ä heilige": 2014,
      "Ä marc": 2015,
      "swenne": 2016,
      "Ä avent": 2017,
      "Ä taten": 2018,
      "Ä dienen": 2019,
      "ĂÂŒber": 2020,
      "sein": 2021,
      "Ä sĂÂŒeze": 2022,
      "nd": 2023,
      "Ä triuwen": 2024,
      "Ä selten": 2025,
      "gĂÄ”": 2026,
      "Ä gott": 2027,
      "Ä suon": 2028,
      "Ä for": 2029,
      "Ä alter": 2030,
      "Ä frum": 2031,
      "Ä moht": 2032,
      "Ä rein": 2033,
      "Ä mut": 2034,
      "Ä irs": 2035,
      "ille": 2036,
      "Ä per": 2037,
      "Ä wapen": 2038,
      "ppe": 2039,
      "Ä ot": 2040,
      "Ä arme": 2041,
      "wegen": 2042,
      "Ä gast": 2043,
      "Ä bezzer": 2044,
      "Ä sanc": 2045,
      "Ä schier": 2046,
      "Ä hette": 2047,
      "fri": 2048,
      "wes": 2049,
      "wein": 2050,
      "Ä ou": 2051,
      "Ä sachen": 2052,
      "Ä ieman": 2053,
      "Ä krone": 2054,
      "Ä kriechen": 2055,
      "Ä gn": 2056,
      "Ä hi": 2057,
      "Ä schein": 2058,
      "iezen": 2059,
      "Ä zwel": 2060,
      "Ä ritterschaft": 2061,
      "Ä erste": 2062,
      "Ä weder": 2063,
      "iuwen": 2064,
      "Ä kunst": 2065,
      "Ä riht": 2066,
      "Ä liden": 2067,
      "Ä solten": 2068,
      "cc": 2069,
      "Ä ale": 2070,
      "Ä synen": 2071,
      "sc": 2072,
      "biz": 2073,
      "Ä schal": 2074,
      "iez": 2075,
      "stu": 2076,
      "Ä tie": 2077,
      "yten": 2078,
      "Ä bilde": 2079,
      "wanc": 2080,
      "Ä gĂÂŒete": 2081,
      "brant": 2082,
      "Ä bestan": 2083,
      "Ä libes": 2084,
      "Ä mor": 2085,
      "uc": 2086,
      "Ä diser": 2087,
      "Ä zem": 2088,
      "essen": 2089,
      "Ä schulde": 2090,
      "hein": 2091,
      "op": 2092,
      "inget": 2093,
      "Ä con": 2094,
      "los": 2095,
      "beide": 2096,
      "Ä gewis": 2097,
      "bit": 2098,
      "Ä wandel": 2099,
      "Ä gras": 2100,
      "Ä welle": 2101,
      "valt": 2102,
      "Ä pl": 2103,
      "Ä ubel": 2104,
      "Ä vernam": 2105,
      "Ä junc": 2106,
      "ĂąÄŁ": 2107,
      "Ä hetten": 2108,
      "Ä mannes": 2109,
      "Ä schĂÂ¶": 2110,
      "fel": 2111,
      "Ä kleine": 2112,
      "Ä vreuden": 2113,
      "Ä sm": 2114,
      "Ä niet": 2115,
      "ĂÂșr": 2116,
      "Ä gant": 2117,
      "esse": 2118,
      "Ä ku": 2119,
      "Ä todes": 2120,
      "Ä riter": 2121,
      "haben": 2122,
      "klich": 2123,
      "ese": 2124,
      "wande": 2125,
      "Ä orden": 2126,
      "Ä zuht": 2127,
      "Ä hail": 2128,
      "Ä gnaden": 2129,
      "Ä spise": 2130,
      "Ä veste": 2131,
      "Ä hertzen": 2132,
      "Ä gesprochen": 2133,
      "Ä landen": 2134,
      "sinen": 2135,
      "Ä valsch": 2136,
      "loz": 2137,
      "Ä swie": 2138,
      "ate": 2139,
      "Ä laster": 2140,
      "Ä abent": 2141,
      "ctor": 2142,
      "deme": 2143,
      "Ä munde": 2144,
      "arte": 2145,
      "Ä rehten": 2146,
      "Ä gienc": 2147,
      "Ä verder": 2148,
      "Des": 2149,
      "io": 2150,
      "Ä dra": 2151,
      "olne": 2152,
      "Ä lag": 2153,
      "Ä fuo": 2154,
      "Ä tum": 2155,
      "uet": 2156,
      "Ä horte": 2157,
      "ĂÂŒet": 2158,
      "ische": 2159,
      "Ä cristen": 2160,
      "iste": 2161,
      "Ä sĂĆ": 2162,
      "gene": 2163,
      "Ä geschriben": 2164,
      "Ä scheiden": 2165,
      "ind": 2166,
      "dann": 2167,
      "izzen": 2168,
      "Ä stund": 2169,
      "gangen": 2170,
      "Ä machet": 2171,
      "Ä eines": 2172,
      "lichem": 2173,
      "Vnd": 2174,
      "Ä q": 2175,
      "Ä allem": 2176,
      "aft": 2177,
      "Ä hande": 2178,
      "Ä fĂÂŒrste": 2179,
      "vs": 2180,
      "Ä erlo": 2181,
      "eĂĆn": 2182,
      "Ä klagen": 2183,
      "bern": 2184,
      "unst": 2185,
      "Ä det": 2186,
      "Ä site": 2187,
      "Ä alsam": 2188,
      "Ä pflegen": 2189,
      "bei": 2190,
      "Ä heren": 2191,
      "Ä herber": 2192,
      "ider": 2193,
      ">.": 2194,
      "ech": 2195,
      "yr": 2196,
      "Ä konigin": 2197,
      "Ä beider": 2198,
      "elten": 2199,
      "etz": 2200,
      "Ä gedan": 2201,
      "Ä gesell": 2202,
      "ieret": 2203,
      "Ä erbar": 2204,
      "wor": 2205,
      "Ä kĂÂŒene": 2206,
      "nam": 2207,
      "ba": 2208,
      "Ä sar": 2209,
      "reich": 2210,
      "Ä gesunt": 2211,
      "Ä hein": 2212,
      "yen": 2213,
      "Ä betr": 2214,
      "Ä manger": 2215,
      "gez": 2216,
      "Ä zen": 2217,
      "Ä zehen": 2218,
      "van": 2219,
      "eht": 2220,
      "Ä scham": 2221,
      "Ä biz": 2222,
      "Ä wande": 2223,
      "Ä icht": 2224,
      "auf": 2225,
      "Ä frawen": 2226,
      "Ä dz": 2227,
      "Ä unverz": 2228,
      "Ä liuten": 2229,
      "Ä spĂĄÂ”Ä„": 2230,
      "ud": 2231,
      "Ä misse": 2232,
      "Ä za": 2233,
      "Ä mage": 2234,
      "Ä stur": 2235,
      "ieren": 2236,
      "Ä gebet": 2237,
      "isten": 2238,
      "Ä frowe": 2239,
      "ogen": 2240,
      "Ä em": 2241,
      "Ä ym": 2242,
      "fl": 2243,
      "Ä brahte": 2244,
      "yden": 2245,
      "Ä tal": 2246,
      "Ä geriten": 2247,
      "innet": 2248,
      "Ä hart": 2249,
      "Ä helf": 2250,
      "Ä roĂĆ": 2251,
      "Ä alda": 2252,
      "Ä erf": 2253,
      "ĂĆs": 2254,
      "uchen": 2255,
      "Ä ĂÂșn": 2256,
      "Ä gesp": 2257,
      "ckt": 2258,
      "Ä guten": 2259,
      "unser": 2260,
      "Ä zim": 2261,
      "Ä cre": 2262,
      "Ä sache": 2263,
      "var": 2264,
      "ache": 2265,
      "Ä schiet": 2266,
      "Ä gebr": 2267,
      "Ä ainem": 2268,
      "Ä oster": 2269,
      "Ä volle": 2270,
      "Ä schie": 2271,
      "ezer": 2272,
      "Ä bischolf": 2273,
      "no": 2274,
      "Ä weren": 2275,
      "./": 2276,
      "xx": 2277,
      "ont": 2278,
      "Ä tan": 2279,
      "henn": 2280,
      "Ä eime": 2281,
      "Ä lihte": 2282,
      "Ä waeren": 2283,
      "Ä wern": 2284,
      "eizen": 2285,
      "Ä eigen": 2286,
      "Ä jach": 2287,
      "Ä kran": 2288,
      "aden": 2289,
      "Ä zeit": 2290,
      "Ä reden": 2291,
      "Ä toten": 2292,
      "mh": 2293,
      "vart": 2294,
      "Ä buo": 2295,
      "Ä tete": 2296,
      "Ä hinnen": 2297,
      "Ä gesinde": 2298,
      "ĂąÄŁÂ±": 2299,
      "Ä seiner": 2300,
      "teil": 2301,
      "Ir": 2302,
      "ian": 2303,
      "Ä wat": 2304,
      "iclichen": 2305,
      "mac": 2306,
      "Ä gul": 2307,
      "Ä mines": 2308,
      "Ä gabe": 2309,
      "Ä lute": 2310,
      "ler": 2311,
      "eist": 2312,
      "Ä kunden": 2313,
      "Ä hove": 2314,
      "Ä el": 2315,
      "Ä schoenen": 2316,
      "Ä stol": 2317,
      "Ä bev": 2318,
      "Ä biten": 2319,
      "Ä grĂÂŒ": 2320,
      "Ä lobes": 2321,
      "zehen": 2322,
      "Ä irn": 2323,
      "Ä kumber": 2324,
      "leichen": 2325,
      "Ä richer": 2326,
      "Ä angest": 2327,
      "Ä sind": 2328,
      "Ä hu": 2329,
      "Ä kv": 2330,
      "heil": 2331,
      "Ä stete": 2332,
      "Ä kinde": 2333,
      "assen": 2334,
      "Ä gemeine": 2335,
      "dise": 2336,
      "Ä wolf": 2337,
      "Ä wisheit": 2338,
      "Ä nen": 2339,
      "Ä uu": 2340,
      "Ä hĂÂ¶": 2341,
      "Ä lich": 2342,
      "Ä sinnen": 2343,
      "Ä lenger": 2344,
      "Ä huop": 2345,
      "Ä bette": 2346,
      "daht": 2347,
      "Ä gedaht": 2348,
      "zze": 2349,
      "Ä verm": 2350,
      "Ä daran": 2351,
      "Ä mark": 2352,
      "riten": 2353,
      "Ä truren": 2354,
      "ĂȘÄżÂ°": 2355,
      "Ä schouwen": 2356,
      "Ä undert": 2357,
      "Ä sten": 2358,
      "Ä treit": 2359,
      "fter": 2360,
      "ristan": 2361,
      "alse": 2362,
      "Ä stach": 2363,
      "Ä land": 2364,
      "Ä gehor": 2365,
      "Ä cho": 2366,
      "iser": 2367,
      "Ä geu": 2368,
      "Ä frist": 2369,
      "weg": 2370,
      "Ä erwer": 2371,
      "Ä unger": 2372,
      "eib": 2373,
      "Ä wellen": 2374,
      "Ä zoch": 2375,
      "Ä tut": 2376,
      "Ä sey": 2377,
      "lize": 2378,
      "Ä nye": 2379,
      "bra": 2380,
      "tt": 2381,
      "ubt": 2382,
      "Ä gedin": 2383,
      "Ä velt": 2384,
      "Ä milte": 2385,
      "irn": 2386,
      "Ä mangen": 2387,
      "Ä reich": 2388,
      "Ä sante": 2389,
      "ĂŻÄ©ÂĄ": 2390,
      "Ä duo": 2391,
      "Ä gewert": 2392,
      "Ä rechten": 2393,
      "Ä stim": 2394,
      "waer": 2395,
      "Ä bruder": 2396,
      "Ä it": 2397,
      "waren": 2398,
      "Ä craft": 2399,
      "Ä bed": 2400,
      "Ä tougen": 2401,
      "Ä manheit": 2402,
      "Ä handen": 2403,
      "Ä wilde": 2404,
      "Ä lagen": 2405,
      "Ä rie": 2406,
      "Ä schol": 2407,
