{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "@": 28,
      "\\": 29,
      "^": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "|": 57,
      "¡": 58,
      "¢": 59,
      "£": 60,
      "¤": 61,
      "¥": 62,
      "¦": 63,
      "§": 64,
      "¨": 65,
      "©": 66,
      "ª": 67,
      "«": 68,
      "¬": 69,
      "®": 70,
      "¯": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "´": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "¹": 81,
      "º": 82,
      "»": 83,
      "¼": 84,
      "½": 85,
      "¿": 86,
      "Â": 87,
      "Ã": 88,
      "Ä": 89,
      "Å": 90,
      "Ç": 91,
      "È": 92,
      "Ê": 93,
      "Ë": 94,
      "Ì": 95,
      "Í": 96,
      "á": 97,
      "â": 98,
      "ê": 99,
      "î": 100,
      "ï": 101,
      "Ġ": 102,
      "Ģ": 103,
      "ģ": 104,
      "Ĥ": 105,
      "ĥ": 106,
      "Ħ": 107,
      "ħ": 108,
      "ĩ": 109,
      "Ī": 110,
      "ī": 111,
      "ĭ": 112,
      "į": 113,
      "ı": 114,
      "Ĳ": 115,
      "ĳ": 116,
      "Ĵ": 117,
      "ĵ": 118,
      "Ķ": 119,
      "ĸ": 120,
      "Ĺ": 121,
      "ĺ": 122,
      "Ļ": 123,
      "Ľ": 124,
      "ľ": 125,
      "Ŀ": 126,
      "ŀ": 127,
      "Ł": 128,
      "ł": 129,
      "Ń": 130,
      "en": 131,
      "er": 132,
      "Ġd": 133,
      "ch": 134,
      "Ġs": 135,
      "in": 136,
      "an": 137,
      "Ġw": 138,
      "Ġg": 139,
      "Ġm": 140,
      "Ġv": 141,
      "un": 142,
      "Ġh": 143,
      "Ġi": 144,
      "ie": 145,
      "es": 146,
      "it": 147,
      "ich": 148,
      "az": 149,
      "und": 150,
      "ar": 151,
      "et": 152,
      "Ġb": 153,
      "al": 154,
      "Ġn": 155,
      "el": 156,
      "Ġer": 157,
      "Ġl": 158,
      "st": 159,
      "de": 160,
      "Ġk": 161,
      "Ġz": 162,
      "on": 163,
      "ein": 164,
      "ir": 165,
      "Ġder": 166,
      "te": 167,
      "ol": 168,
      "il": 169,
      "em": 170,
      "der": 171,
      "gen": 172,
      "Ġt": 173,
      "Ġr": 174,
      "uo": 175,
      "ach": 176,
      "Ġund": 177,
      "Ġin": 178,
      "Ġal": 179,
      "den": 180,
      "as": 181,
      "Ġge": 182,
      "Ã¼": 183,
      "or": 184,
      "ht": 185,
      "Ġan": 186,
      "Ġdaz": 187,
      "Ġf": 188,
      "Ġdie": 189,
      "at": 190,
      "Ġsin": 191,
      "Ġich": 192,
      "Ġir": 193,
      "daz": 194,
      "ur": 195,
      "ei": 196,
      "ge": 197,
      "ÃŃ": 198,
      "Ġsi": 199,
      "ot": 200,
      "Ġden": 201,
      "Ġher": 202,
      "ne": 203,
      "ben": 204,
      "Ġu": 205,
      "Ġman": 206,
      "Ġvn": 207,
      "ten": 208,
      "iu": 209,
      "Ġsch": 210,
      "pr": 211,
      "Ġein": 212,
      "is": 213,
      "Ġst": 214,
      "Ġvon": 215,
      "Ġmit": 216,
      "Ġe": 217,
      "ro": 218,
      "re": 219,
      "ant": 220,
      "Ġges": 221,
      "am": 222,
      "lich": 223,
      "le": 224,
      "ere": 225,
      "Ġdem": 226,
      "Ġwol": 227,
      "Ġo": 228,
      "Ġa": 229,
      "Ġun": 230,
      "Ġda": 231,
      "Ġwar": 232,
      "Ġim": 233,
      "eh": 234,
      "Ġver": 235,
      "so": 236,
      "Ġist": 237,
      "be": 238,
      "Ġni": 239,
      "och": 240,
      "Ġso": 241,
      "Ġwas": 242,
      "Ġspr": 243,
      "Ġen": 244,
      "Ġp": 245,
      "Ġmin": 246,
      "ra": 247,
      "die": 248,
      "eit": 249,
      "uch": 250,
      "ri": 251,
      "Ġdes": 252,
      "ze": 253,
      "zen": 254,
      "ÍĽ": 255,
      "ber": 256,
      "ter": 257,
      "ig": 258,
      "Ġwer": 259,
      "Ġwil": 260,
      "len": 261,
      "Ġbe": 262,
      "ag": 263,
      "Ġwir": 264,
      "Ġze": 265,
      "sch": 266,
      "do": 267,
      "Ġsol": 268,
      "Ġsie": 269,
      "Ġvil": 270,
      "Ġniht": 271,
      "Ġsprach": 272,
      "Ġmir": 273,
      "wer": 274,
      "wen": 275,
      "Ġsich": 276,
      "ff": 277,
      "Ġj": 278,
      "men": 279,
      "vn": 280,
      "Ġdas": 281,
      "ÌĦ": 282,
      "Ġwi": 283,
      "des": 284,
      "us": 285,
      "ÃŃn": 286,
      "Ġha": 287,
      "Ġdi": 288,
      "da": 289,
      "Ġvnd": 290,
      "Ġdar": 291,
      "yn": 292,
      "we": 293,
      "Ġdo": 294,
      "uot": 295,
      "Ġre": 296,
      "um": 297,
      "mit": 298,
      "Ġc": 299,
      "Ġgot": 300,
      "ÃŁ": 301,
      ".>": 302,
      "ic": 303,
      "Ġlie": 304,
      "Ġzu": 305,
      "Ġsel": 306,
      "wan": 307,
      "Ġmich": 308,
      "Ġch": 309,
      "Ġals": 310,
      "ent": 311,
      "la": 312,
      "ete": 313,
      "Ġhat": 314,
      "Ġwart": 315,
      "Ġdin": 316,
      "Ġdu": 317,
      "ck": 318,
      "von": 319,
      "me": 320,
      "Ġgel": 321,
      "Ġez": 322,
      "Ġunde": 323,
      "Ã¼r": 324,
      "Ġli": 325,
      "Ġgen": 326,
      "Ġalle": 327,
      "Ġhie": 328,
      "nen": 329,
      "Ġdiu": 330,
      "Ġuns": 331,
      "Ġger": 332,
      "Ġsa": 333,
      "Ġle": 334,
      "Äĵ": 335,
      "si": 336,
      "Ã¶": 337,
      "urch": 338,
      "Ġwa": 339,
      "est": 340,
      "ul": 341,
      "Ġgew": 342,
      "Ġhan": 343,
      "Ġvor": 344,
      "Ġrit": 345,
      "Ġget": 346,
      "Ġlan": 347,
      "Ġdan": 348,
      "ou": 349,
      "ez": 350,
      "Ġdir": 351,
      "Ġbr": 352,
      "Ġall": 353,
      "unt": 354,
      "ft": 355,
      "Ġgro": 356,
      "sten": 357,
      "hte": 358,
      "art": 359,
      "Â·": 360,
      "Ġtr": 361,
      "Ġnach": 362,
      "hen": 363,
      "omen": 364,
      "Ã¼n": 365,
      "unde": 366,
      "ste": 367,
      "Ġhet": 368,
      "Ġgeb": 369,
      "Ġbi": 370,
      "sen": 371,
      "Ġnie": 372,
      "Ġalso": 373,
      "se": 374,
      "Ġma": 375,
      "ehen": 376,
      "chen": 377,
      "ren": 378,
      "Ġhel": 379,
      "Ġuf": 380,
      "Ġgar": 381,
      "Ġander": 382,
      "Ġgesch": 383,
      "ger": 384,
      "man": 385,
      "âĢ": 386,
      "Ġho": 387,
      "ut": 388,
      "di": 389,
      "her": 390,
      "Ġwan": 391,
      "mer": 392,
      "Ġsw": 393,
      "Ġouch": 394,
      "Ġzuo": 395,
      "ob": 396,
      "sin": 397,
      "Ġnu": 398,
      "als": 399,
      "ha": 400,
      "Ġhe": 401,
      "Ġritter": 402,
      "icht": 403,
      "im": 404,
      "gel": 405,
      "lichen": 406,
      "Ġiu": 407,
      "Ġsp": 408,
      "Ġbes": 409,
      "under": 410,
      "alt": 411,
      "Ġnoch": 412,
      "Ġga": 413,
      "sw": 414,
      "Ġrich": 415,
      "diu": 416,
      "Ġmuo": 417,
      "ser": 418,
      "Ġnit": 419,
      "Ġherre": 420,
      "Ġdurch": 421,
      "dar": 422,
      "uon": 423,
      "Ġes": 424,
      "orn": 425,
      "nu": 426,
      "Ġfr": 427,
      "Ġhin": 428,
      "ort": 429,
      "igen": 430,
      "del": 431,
      "ugen": 432,
      "get": 433,
      "he": 434,
      "ist": 435,
      "unden": 436,
      "Ġla": 437,
      "Ġbeg": 438,
      "Ġwider": 439,
      "Ġar": 440,
      "iten": 441,
      "Ġgem": 442,
      "ier": 443,
      "Ġwie": 444,
      "Ġguot": 445,
      "liche": 446,
      "cht": 447,
      "das": 448,
      "Ġdis": 449,
      "Ġta": 450,
      "uf": 451,
      "ien": 452,
      ":<": 453,
      "Ġsint": 454,
      "Ġdich": 455,
      "vnd": 456,
      "Ġpr": 457,
      "Ġfro": 458,
      "eiden": 459,
      "heit": 460,
      "eine": 461,
      "ges": 462,
      "Ġie": 463,
      "Ġsach": 464,
      "Ġna": 465,
      "ken": 466,
      "Ġnam": 467,
      "int": 468,
      "Ġwe": 469,
      "Ġum": 470,
      "Ġbl": 471,
      "Ġwirt": 472,
      "ĠkÃ¼n": 473,
      "zer": 474,
      "Ġmer": 475,
      "dem": 476,
      "hten": 477,
      "ster": 478,
      "ver": 479,
      "Ãº": 480,
      "Ġhant": 481,
      "esen": 482,
      "Ġwaz": 483,
      "Ġvol": 484,
      "Ġvro": 485,
      "Ġleben": 486,
      "áµ": 487,
      "Ġkun": 488,
      "Ġsein": 489,
      "rich": 490,
      "Ġlant": 491,
      "eide": 492,
      "rit": 493,
      "Ġde": 494,
      "Ġstat": 495,
      "cz": 496,
      "one": 497,
      "din": 498,
      "Ġwel": 499,
      "Ġzw": 500,
      "Ġgr": 501,
      "bet": 502,
      "Ġme": 503,
      "Ġwaren": 504,
      "ffen": 505,
      "Ġallen": 506,
      "Ġain": 507,
      "uor": 508,
      "om": 509,
      "ene": 510,
      "Ġane": 511,
      "iht": 512,
      "Ġwis": 513,
      "Ġy": 514,
      "ĠÃ¼": 515,
      "fen": 516,
      "Ġherren": 517,
      "Ġnicht": 518,
      "lo": 519,
      "Ġaller": 520,
      "wie": 521,
      "ue": 522,
      "ĠfÃ¼r": 523,
      "Ġmach": 524,
      "Ã¼e": 525,
      "Ġsinen": 526,
      "eren": 527,
      "Ġkomen": 528,
      "iz": 529,
      "na": 530,
      "Ġtot": 531,
      "Ġse": 532,
      "vil": 533,
      "Ġgetan": 534,
      "âĢĿ": 535,
      "âĢľ": 536,
      "Ġminne": 537,
      "war": 538,
      "uwen": 539,
      "Ġlip": 540,
      "Ġjun": 541,
      "Ġro": 542,
      "Ġmen": 543,
      "Ġdoch": 544,
      "Ġwerden": 545,
      "Ġnot": 546,
      "Ġmag": 547,
      "Ġoder": 548,
      "Ġkam": 549,
      "ÃŃt": 550,
      "min": 551,
      "pf": 552,
      "sie": 553,
      "Ġob": 554,
      "Ġsit": 555,
      "Ġsy": 556,
      "Ġhaben": 557,
      "Ġdr": 558,
      "eiz": 559,
      "Ġheil": 560,
      "Ġgeh": 561,
      "angen": 562,
      "uen": 563,
      "ke": 564,
      "Ġkr": 565,
      "Ġpf": 566,
      "bt": 567,
      "ain": 568,
      "Ġwur": 569,
      "ert": 570,
      "Ġfur": 571,
      "rist": 572,
      "eme": 573,
      "Ġuz": 574,
      "Ġmar": 575,
      "aere": 576,
      "áµī": 577,
      "ichen": 578,
      "che": 579,
      "ern": 580,
      "Ġaber": 581,
      "det": 582,
      "olt": 583,
      "ĠkÃ¼": 584,
      "Ġent": 585,
      "einen": 586,
      "nach": 587,
      "Ġsolt": 588,
      "du": 589,
      "Ġne": 590,
      "Ġmu": 591,
      "Ġsere": 592,
      "Ġto": 593,
      "ige": 594,
      "Ġsiner": 595,
      "Ġfra": 596,
      "Ġauch": 597,
      "wir": 598,
      "Ġbeh": 599,
      "Ġguo": 600,
      "bes": 601,
      "scha": 602,
      "ĠÃŃ": 603,
      "ph": 604,
      "eten": 605,
      "zu": 606,
      "Ġsag": 607,
      "Ġsagen": 608,
      "ĠÃŃn": 609,
      "anc": 610,
      "Ġleit": 611,
      "Ġscha": 612,
      "Ġere": 613,
      "Ġgev": 614,
      "Ġrat": 615,
      "Ġeinen": 616,
      "Ġgroz": 617,
      "emen": 618,
      "ingen": 619,
      "Ġwip": 620,
      "Ġsun": 621,
      "lagen": 622,
      "Ġselben": 623,
      "lie": 624,
      "Ġwaere": 625,
      "ellen": 626,
      "elt": 627,
      "Ġmo": 628,
      "gin": 629,
      "Ġbin": 630,
      "Ġsine": 631,
      "Ġbet": 632,
      "ell": 633,
      "spr": 634,
      "Ã¤": 635,
      "Ġkan": 636,
      "zo": 637,
      "gem": 638,
      "durch": 639,
      "Ġvr": 640,
      "Ġsal": 641,
      "fte": 642,
      "Ġeren": 643,
      "Ġdien": 644,
      "ĠÃ¼ber": 645,
      "Ġber": 646,
      "Ġsyn": 647,
      "Ġsul": 648,
      "iche": 649,
      "qu": 650,
      "Ġgan": 651,
      "Ġvns": 652,
      "lt": 653,
      "ote": 654,
      "Ġhar": 655,
      "uer": 656,
      "Ġmuot": 657,
      "Ġdann": 658,
      "yt": 659,
      "Ġwillen": 660,
      "Ġmein": 661,
      "fe": 662,
      "ilt": 663,
      "Ġlo": 664,
      "uwe": 665,
      "inde": 666,
      "cken": 667,
      "Ġunder": 668,
      "orgen": 669,
      "Ġswer": 670,
      "ehte": 671,
      "Ġgeben": 672,
      "dan": 673,
      "Ġmere": 674,
      "Ġlu": 675,
      "Ġhiez": 676,
      "Ġvnde": 677,
      "Ġkl": 678,
      "uoc": 679,
      "iv": 680,
      ">,": 681,
      "Ġth": 682,
      "licher": 683,
      "ïĩ": 684,
      "Ġ/": 685,
      "Ġedel": 686,
      "Ġdat": 687,
      "Ġscho": 688,
      "Ġriche": 689,
      "Ġwolt": 690,
      "isch": 691,
      "Ġph": 692,
      "Ġkon": 693,
      "cke": 694,
      "Ġgest": 695,
      "Ġyn": 696,
      "bel": 697,
      "Ġsu": 698,
      "Ġtro": 699,
      "Ġte": 700,
      "Ġuch": 701,
      "ater": 702,
      "Ġumb": 703,
      "Ġmyn": 704,
      "wa": 705,
      "Ġrede": 706,
      "uden": 707,
      "Ġtag": 708,
      "amen": 709,
      "ure": 710,
      "also": 711,
      "br": 712,
      "Ġsc": 713,
      "waz": 714,
      "Ġfri": 715,
      "Ġiuch": 716,
      "Ġab": 717,
      "got": 718,
      "Ġtugen": 719,
      "ve": 720,
      "zzen": 721,
      "ander": 722,
      "Ġherzen": 723,
      "Ġtra": 724,
      "li": 725,
      "lu": 726,
      "Ġwen": 727,
      "Ġgerne": 728,
      "acht": 729,
      "Ġgez": 730,
      "Ġbo": 731,
      "pp": 732,
      "wol": 733,
      "Ġwor": 734,
      "arn": 735,
      "Ġunt": 736,
      "ande": 737,
      "Ġbot": 738,
      "Ġzv": 739,
      "was": 740,
      "Ġstrit": 741,
      "Ġwere": 742,
      "Ġlei": 743,
      "Ġra": 744,
      "Ġstar": 745,
      "Ġmuoz": 746,
      "Ġreht": 747,
      "Ġvers": 748,
      "Ġherze": 749,
      "hie": 750,
      "vor": 751,
      "ĠmÃ¼": 752,
      "all": 753,
      "wil": 754,
      "zet": 755,
      "Ġgu": 756,
      "Ġqu": 757,
      "Ġzit": 758,
      "ÃŃr": 759,
      "Ġlaz": 760,
      "ĠkÃ¼ne": 761,
      "Ġmac": 762,
      "igin": 763,
      "Ġunser": 764,
      "doch": 765,
      "Ġkint": 766,
      "Ġrehte": 767,
      "swaz": 768,
      "Ġvern": 769,
      "sche": 770,
      "inden": 771,
      "wi": 772,
      "raft": 773,
      "Í¥": 774,
      "keit": 775,
      "Ġvan": 776,
      ".âĢĿ": 777,
      "Ġbra": 778,
      "Ġselbe": 779,
      "Ġbur": 780,
      "ise": 781,
      "Ġwunder": 782,
      "gt": 783,
      "Ġwann": 784,
      "lan": 785,
      "eim": 786,
      "schen": 787,
      "Ġandern": 788,
      "ïĩ»": 789,
      "Ġet": 790,
      "dir": 791,
      "han": 792,
      "alle": 793,
      "net": 794,
      "Ġdiv": 795,
      "ĠvÃ¼r": 796,
      "swer": 797,
      "Ġkum": 798,
      "Ġtet": 799,
      "Ã½": 800,
      "Ġnim": 801,
      "wart": 802,
      "umb": 803,
      "Ġbel": 804,
      "Ġhoch": 805,
      "Ġgotes": 806,
      "are": 807,
      "Ġime": 808,
      "Ġiz": 809,
      "!>": 810,
      "ĠâĢľ": 811,
      "ah": 812,
      "Ä«": 813,
      "Ġwerde": 814,
      "Ġor": 815,
      "Ġfre": 816,
      "Ġhim": 817,
      "Ġur": 818,
      "Ġliu": 819,
      "schaft": 820,
      "Ġhete": 821,
      ",<": 822,
      "ÃŁen": 823,
      "Ġsen": 824,
      "aten": 825,
      "uoch": 826,
      "este": 827,
      "iet": 828,
      "aren": 829,
      "eis": 830,
      "Ġbit": 831,
      "geben": 832,
      "Ġcl": 833,
      "Ġiem": 834,
      "sit": 835,
      "Ġ-": 836,
      "Ġers": 837,
      "Ġant": 838,
      "Ġmei": 839,
      "ing": 840,
      "Ġtuot": 841,
      "Ġva": 842,
      "Ġgef": 843,
      "Ġvater": 844,
      "unge": 845,
      "Ġsam": 846,
      "Ġdeme": 847,
      "Ġny": 848,
      "agen": 849,
      "Ġeinem": 850,
      "vr": 851,
      "Ġhal": 852,
      "Ġsl": 853,
      "ab": 854,
      "eret": 855,
      "ĠeÃŃn": 856,
      "sprach": 857,
      "ehant": 858,
      "Ġsele": 859,
      "noch": 860,
      "Ġmaere": 861,
      "Ġwolde": 862,
      "Ġvm": 863,
      "Ġumbe": 864,
      "Ġschul": 865,
      "Ġsinem": 866,
      "risten": 867,
      "Ġlande": 868,
      "Ġhett": 869,
      "Ġsan": 870,
      "Ġgra": 871,
      "ĠmÃ¶": 872,
      "Ġbesch": 873,
      "zel": 874,
      "het": 875,
      "reit": 876,
      "Ġbaz": 877,
      "Ġallez": 878,
      "Ġsta": 879,
      "Ġerk": 880,
      "Ġgut": 881,
      "riben": 882,
      "ele": 883,
      "Ġlob": 884,
      "ma": 885,
      "zuo": 886,
      "Ġeyn": 887,
      "hal": 888,
      "Ġende": 889,
      "Ġeiner": 890,
      "Ġfl": 891,
      "allen": 892,
      "ÃŃe": 893,
      "ĠsÃŃn": 894,
      "Ġis": 895,
      "iden": 896,
      "Ġverl": 897,
      "iel": 898,
      "Ġgewalt": 899,
      "iere": 900,
      "Ġwesen": 901,
      "alde": 902,
      "Ġuber": 903,
      "Ġdeh": 904,
      "?>": 905,
      "Ġbere": 906,
      "ung": 907,
      "ilde": 908,
      "amer": 909,
      "Ġwurden": 910,
      "ungen": 911,
      "Ġstr": 912,
      "ven": 913,
      "urt": 914,
      "Ġliebe": 915,
      "Ġdanne": 916,
      "ss": 917,
      "Ġheiden": 918,
      "Ġbek": 919,
      "Ġgern": 920,
      "Ġeine": 921,
      "Ġwaer": 922,
      "Ġschar": 923,
      "Ġgebot": 924,
      "Ġvnser": 925,
      "einer": 926,
      "Ġdegen": 927,
      "fft": 928,
      "ude": 929,
      "id": 930,
      "ia": 931,
      "Ġkonig": 932,
      "Ġlieb": 933,
      "Ġgien": 934,
      "Ġminen": 935,
      "ite": 936,
      "sel": 937,
      "dr": 938,
      "Ġsla": 939,
      "Ġhor": 940,
      "Ã¼t": 941,
      "ĠfrÃ¶": 942,
      "ĠkÃ¼nic": 943,
      "Ġiuwer": 944,
      "pt": 945,
      "Ġnamen": 946,
      "sol": 947,
      "Ġsunder": 948,
      "Ġew": 949,
      "achen": 950,
      "Ġzer": 951,
      "mir": 952,
      "Ġwort": 953,
      "vnde": 954,
      "Ġtuon": 955,
      "Ġhert": 956,
      "uz": 957,
      "iger": 958,
      "gent": 959,
      "ket": 960,
      "ait": 961,
      "Ġauf": 962,
      "chte": 963,
      "Ġgna": 964,
      "Ġbest": 965,
      "bi": 966,
      "Ġnider": 967,
      "Ġhast": 968,
      "uw": 969,
      "Ġgewan": 970,
      "Ġgeschach": 971,
      "Ġspre": 972,
      "sam": 973,
      "Ġval": 974,
      "Ġdy": 975,
      "Ġkom": 976,
      "Ġschin": 977,
      "Ġih": 978,
      "Ġerb": 979,
      "Ġdisen": 980,
      "nes": 981,
      "Ġvier": 982,
      "Ġhab": 983,
      "Ġguote": 984,
      "Ġgi": 985,
      "vo": 986,
      "Ġreit": 987,
      "Ġmis": 988,
      "Ġke": 989,
      "Ġlieber": 990,
      "enen": 991,
      "Ġzorn": 992,
      "Ġster": 993,
      "Ġka": 994,
      "Äģ": 995,
      "Ġimmer": 996,
      "Ġste": 997,
      "elle": 998,
      "Ġvo": 999,
      "Ġwun": 1000,
      "ende": 1001,
      "Ġgeschehen": 1002,
      "ile": 1003,
      "elich": 1004,
      "aget": 1005,
      "Ġheten": 1006,
      "Ġmane": 1007,
      "Ġinne": 1008,
      "Ġengel": 1009,
      "ouch": 1010,
      "Ġiht": 1011,
      "Ġinde": 1012,
      "Ġharte": 1013,
      "ssen": 1014,
      "Ġgie": 1015,
      "Ġgena": 1016,
      "Ġalles": 1017,
      "ehe": 1018,
      "Ġ.": 1019,
      "Ġmanic": 1020,
      "Ġkunic": 1021,
      "leich": 1022,
      "Ġbat": 1023,
      "Ġzo": 1024,
      "Ġnieman": 1025,
      "Ġvri": 1026,
      "Ġtage": 1027,
      "sich": 1028,
      "inge": 1029,
      "fra": 1030,
      "ine": 1031,
      "ochen": 1032,
      "Ġvre": 1033,
      "Ġvant": 1034,
      "Ġlange": 1035,
      "ief": 1036,
      "umbe": 1037,
      "Ġvf": 1038,
      "Ġgegen": 1039,
      "Ġbist": 1040,
      "Ġsolde": 1041,
      "Ġtac": 1042,
      "Ġmoch": 1043,
      "Ġgein": 1044,
      "iben": 1045,
      "Ġdur": 1046,
      "Ġhimel": 1047,
      "Ġam": 1048,
      "Ġrot": 1049,
      "Ġdirre": 1050,
      "legen": 1051,
      "Ġrecht": 1052,
      "Ġuon": 1053,
      "Ġtriu": 1054,
      "Ġerg": 1055,
      "Ġwelt": 1056,
      "Ġgesehen": 1057,
      "Ġschaden": 1058,
      "set": 1059,
      "Ġkraft": 1060,
      "Ġmichel": 1061,
      "Ġart": 1062,
      "Ġgele": 1063,
      "hin": 1064,
      "Ġgote": 1065,
      "gest": 1066,
      "Ġgewin": 1067,
      "ale": 1068,
      "ide": 1069,
      "Ġmeister": 1070,
      "Ġwert": 1071,
      "esten": 1072,
      "Ġbei": 1073,
      "wert": 1074,
      "ĠsÃ¼": 1075,
      "Ġko": 1076,
      "ĠmÃŃt": 1077,
      "Ġdri": 1078,
      "Ġmine": 1079,
      "Ġuff": 1080,
      "Ġuer": 1081,
      "ust": 1082,
      "Ġbeide": 1083,
      "win": 1084,
      "Ġgetr": 1085,
      "Ġsehen": 1086,
      "Ġzehant": 1087,
      "dáµī": 1088,
      "Ġougen": 1089,
      "uren": 1090,
      "dis": 1091,
      "dt": 1092,
      "Ġhuo": 1093,
      "ih": 1094,
      "Ġoff": 1095,
      "Ġwille": 1096,
      "Ġtugent": 1097,
      "vm": 1098,
      "Ġenpf": 1099,
      "Ġzwen": 1100,
      "Ġvert": 1101,
      "Ġhus": 1102,
      "Ġriten": 1103,
      "uont": 1104,
      "Ġellen": 1105,
      "geb": 1106,
      "wenne": 1107,
      "Ġei": 1108,
      "Ġdenne": 1109,
      "sa": 1110,
      "swie": 1111,
      "Ġgrozen": 1112,
      "Ġdise": 1113,
      "Ġsaz": 1114,
      "Ġiemer": 1115,
      "chten": 1116,
      "Ġja": 1117,
      "unnen": 1118,
      "Ġanders": 1119,
      "Ġstet": 1120,
      "clich": 1121,
      "Ġhabe": 1122,
      "anden": 1123,
      "Ġsinne": 1124,
      "Ġba": 1125,
      "ub": 1126,
      "vch": 1127,
      "Åį": 1128,
      "nie": 1129,
      "Ġsult": 1130,
      "Ġwolte": 1131,
      "sus": 1132,
      "Ġjar": 1133,
      "iure": 1134,
      "dat": 1135,
      "undert": 1136,
      "Ġbegunde": 1137,
      "Ġwit": 1138,
      "umen": 1139,
      "Ġhul": 1140,
      "Ġminer": 1141,
      "Ġfuor": 1142,
      "Ġsn": 1143,
      "Ġlanc": 1144,
      "Ġhelt": 1145,
      "ym": 1146,
      "Ġsael": 1147,
      "Ġlat": 1148,
      "hat": 1149,
      "Ġtri": 1150,
      "Ġsicher": 1151,
      "Ġwei": 1152,
      "Ġbereit": 1153,
      "Ġnaht": 1154,
      "Ġsage": 1155,
      "Ġerden": 1156,
      "Ġkrie": 1157,
      "Ġruo": 1158,
      "vnt": 1159,
      "Ġhere": 1160,
      "alten": 1161,
      "Ġschone": 1162,
      "Ġhelfe": 1163,
      "Ġgo": 1164,
      "bent": 1165,
      "Ġswert": 1166,
      "Ġby": 1167,
      "Ã¼ete": 1168,
      "Ġhou": 1169,
      "Ġherzo": 1170,
      "Ġlibe": 1171,
      "Ġged": 1172,
      "Ġselb": 1173,
      "Ġward": 1174,
      "eiser": 1175,
      "Ġstunt": 1176,
      "Ġabe": 1177,
      "usent": 1178,
      "Ġsant": 1179,
      "Ġunge": 1180,
      "cliche": 1181,
      "Å«": 1182,
      "gar": 1183,
      "Ġerw": 1184,
      "Ġseit": 1185,
      "Ġcr": 1186,
      "Ġnimmer": 1187,
      "Ġgab": 1188,
      "dic": 1189,
      "ce": 1190,
      "Ġswaz": 1191,
      "fro": 1192,
      "Ġgemach": 1193,
      "Ġgegeben": 1194,
      "Ġjamer": 1195,
      "Ġvra": 1196,
      "Ġdez": 1197,
      "Ġteil": 1198,
      "Ġdv": 1199,
      "Ġerst": 1200,
      "vel": 1201,
      "Ġkur": 1202,
      "Ġpris": 1203,
      "Ġweiz": 1204,
      "dich": 1205,
      "Ġheiligen": 1206,
      "gemach": 1207,
      "Ġwerlt": 1208,
      "Ġker": 1209,
      "clichen": 1210,
      "Ãºn": 1211,
      "ester": 1212,
      "Ġkne": 1213,
      "Ġmaget": 1214,
      "Ġhil": 1215,
      "Ġlac": 1216,
      "ho": 1217,
      "uoder": 1218,
      "Ġwarheit": 1219,
      "Ġenb": 1220,
      "Ġgenant": 1221,
      "Ġerz": 1222,
      "Ġjn": 1223,
      "Ġliep": 1224,
      "Ġreine": 1225,
      "ften": 1226,
      "uff": 1227,
      "ga": 1228,
      "Ġmorgen": 1229,
      "lin": 1230,
      "Ġalse": 1231,
      "oder": 1232,
      "Ġantw": 1233,
      "Ġquam": 1234,
      "dder": 1235,
      "Ġschilt": 1236,
      "Ġvar": 1237,
      "Ġkeiser": 1238,
      "uoz": 1239,
      "lou": 1240,
      "Ġkunde": 1241,
      "zw": 1242,
      "Ġgeist": 1243,
      "ane": 1244,
      "Ġdicke": 1245,
      "mich": 1246,
      "Ġno": 1247,
      "agt": 1248,
      "hter": 1249,
      "swa": 1250,
      "Ġstan": 1251,
      "tes": 1252,
      "inne": 1253,
      "Ġhoh": 1254,
      "Ġgri": 1255,
      "tr": 1256,
      "Ġguoten": 1257,
      "Ġwise": 1258,
      "Ġsv": 1259,
      "Ġpar": 1260,
      "Ġiwer": 1261,
      "Ġtou": 1262,
      "oren": 1263,
      "Ġkein": 1264,
      "Ã¼eze": 1265,
      "Ġwin": 1266,
      "dig": 1267,
      "Ġgit": 1268,
      "Ġschon": 1269,
      "Ġniemen": 1270,
      "ii": 1271,
      "azen": 1272,
      "oten": 1273,
      "Ġjung": 1274,
      "Ġchun": 1275,
      "niht": 1276,
      "ug": 1277,
      "Ġherr": 1278,
      "Ġbalde": 1279,
      "reht": 1280,
      "Ġgelou": 1281,
      "Ġarmen": 1282,
      "Ġdiet": 1283,
      "gegen": 1284,
      "cher": 1285,
      "Ġlieben": 1286,
      "Ã¼ezen": 1287,
      "ĠgroÃŁ": 1288,
      "Ġsprachen": 1289,
      "Ġkunt": 1290,
      "Ġgespr": 1291,
      "Ġdáµī": 1292,
      "Ġverlorn": 1293,
      "Ġsprich": 1294,
      "inc": 1295,
      "Ġdort": 1296,
      "ers": 1297,
      "Ġdiz": 1298,
      "riche": 1299,
      "Ġgere": 1300,
      "beit": 1301,
      "Ġleide": 1302,
      "ucht": 1303,
      "Ġvl": 1304,
      "Ġtragen": 1305,
      "unz": 1306,
      "Ġhei": 1307,
      "anten": 1308,
      "Ġros": 1309,
      "Ġdinen": 1310,
      "Ġvart": 1311,
      "Ġsus": 1312,
      "Ġersch": 1313,
      "Ġlang": 1314,
      "Ġben": 1315,
      "Ġworden": 1316,
      ".><": 1317,
      "ac": 1318,
      "gra": 1319,
      "Ġbeiden": 1320,
      "wann": 1321,
      "Ġliez": 1322,
      "ĠkÃ¼nec": 1323,
      "Ġvernomen": 1324,
      "and": 1325,
      "Ġgeda": 1326,
      "ischen": 1327,
      ".<": 1328,
      "Ġliute": 1329,
      "Ġunver": 1330,
      "Ġmohte": 1331,
      "ys": 1332,
      "Ġarm": 1333,
      "Ġnv": 1334,
      "Ġgroze": 1335,
      "Ġboten": 1336,
      "Ġmv": 1337,
      "Ġenph": 1338,
      "uÃŁ": 1339,
      "Ġmachen": 1340,
      "Ġsorgen": 1341,
      "czen": 1342,
      "Ġwiz": 1343,
      "Ġmal": 1344,
      "Ġgol": 1345,
      "Ġlon": 1346,
      "Ġwile": 1347,
      "Ġfrouwen": 1348,
      "Ġpa": 1349,
      "Ġjo": 1350,
      "Ġhiu": 1351,
      "Ã¡": 1352,
      "Ġheiz": 1353,
      "Ġtrost": 1354,
      "elot": 1355,
      "Ġinn": 1356,
      "Ġvin": 1357,
      "sp": 1358,
      "Ġminnen": 1359,
      "Ġschiere": 1360,
      "oz": 1361,
      "hel": 1362,
      "Ġiv": 1363,
      "ÃŃch": 1364,
      "Ġverg": 1365,
      "Ġdein": 1366,
      "ret": 1367,
      "Ġburg": 1368,
      "Ġschoene": 1369,
      "Ġgeden": 1370,
      "Ġve": 1371,
      "Ġnemen": 1372,
      "Ġniemer": 1373,
      "Ġwal": 1374,
      "Ġgenomen": 1375,
      "ffe": 1376,
      "ĠzÃ¼": 1377,
      "Ġbruoder": 1378,
      "div": 1379,
      "Ġgeleit": 1380,
      "Ġlere": 1381,
      "aller": 1382,
      "Ġvrouwen": 1383,
      "Ġsper": 1384,
      "Ġwarn": 1385,
      "Ġwirde": 1386,
      "cket": 1387,
      "Ġmacht": 1388,
      "ct": 1389,
      "leit": 1390,
      "ragen": 1391,
      "Ġdiner": 1392,
      "Ġhaz": 1393,
      "Ġtuo": 1394,
      "Ġgap": 1395,
      "Ġseh": 1396,
      "Ġri": 1397,
      "lac": 1398,
      "wand": 1399,
      "Ġbar": 1400,
      "gr": 1401,
      "Ġenw": 1402,
      "Ġkin": 1403,
      "Ġswaere": 1404,
      "Ġkristen": 1405,
      "Ġwon": 1406,
      "lent": 1407,
      "Ġwo": 1408,
      "ÃŃne": 1409,
      "herre": 1410,
      "lage": 1411,
      "Ġbekant": 1412,
      "aze": 1413,
      "Ġuwer": 1414,
      "Ġsolte": 1415,
      "ĠnÃŃ": 1416,
      "Ġvir": 1417,
      "Ġerde": 1418,
      "Ġtusent": 1419,
      "Ġhohen": 1420,
      "komen": 1421,
      "Ġbegan": 1422,
      "Ġgeschiht": 1423,
      "Ġmil": 1424,
      "Ġgv": 1425,
      "Ġsprechen": 1426,
      "Ġmuoter": 1427,
      "Ġnem": 1428,
      "Ã©": 1429,
      "Ġlas": 1430,
      "ni": 1431,
      "Ġdine": 1432,
      "Ġbez": 1433,
      "ute": 1434,
      "Ġlazen": 1435,
      "pen": 1436,
      "Ġlen": 1437,
      "hait": 1438,
      "Ġand": 1439,
      "Ġdingen": 1440,
      "gelich": 1441,
      "tet": 1442,
      "Ġdun": 1443,
      "Ġhort": 1444,
      "Ġvmb": 1445,
      "Ġach": 1446,
      "olf": 1447,
      "Ġdc": 1448,
      "Ġverb": 1449,
      "weder": 1450,
      "Ġgesant": 1451,
      "Ġgrozer": 1452,
      "mel": 1453,
      "ner": 1454,
      "Ġbisch": 1455,
      "Ġbeliben": 1456,
      "ĠÃŃm": 1457,
      "Ġfuer": 1458,
      "Ġziten": 1459,
      "Ġdor": 1460,
      "bin": 1461,
      "Ġchomen": 1462,
      "Ġmunt": 1463,
      "ker": 1464,
      "Ġheim": 1465,
      "if": 1466,
      "Ġungemach": 1467,
      "Ġmanigen": 1468,
      "bur": 1469,
      "Ġmanig": 1470,
      "Ġbraht": 1471,
      "vro": 1472,
      "Ġpal": 1473,
      "gew": 1474,
      "Ġdannen": 1475,
      "Ġhundert": 1476,
      "Ġsche": 1477,
      "Ã¹": 1478,
      "nv": 1479,
      "ang": 1480,
      "Ġkna": 1481,
      "Ġrichen": 1482,
      "Ġtruoc": 1483,
      "wet": 1484,
      "Ġverre": 1485,
      "Ġpin": 1486,
      "Ġwerl": 1487,
      "rei": 1488,
      "Ġuil": 1489,
      "ĠkÃ¼nigin": 1490,
      "Ġdienst": 1491,
      "Ġwill": 1492,
      "Ġgenesen": 1493,
      "Ġbru": 1494,
      "Ġvrowen": 1495,
      "yl": 1496,
      "Ġsah": 1497,
      "Ġoffen": 1498,
      "Ġswa": 1499,
      "Ġdinc": 1500,
      "Ġvi": 1501,
      "dam": 1502,
      "Ġdrit": 1503,
      "eln": 1504,
      "Ġhol": 1505,
      "uol": 1506,
      "Ġwolten": 1507,
      "Ġwazzer": 1508,
      "Ġsagt": 1509,
      "ĠdÃŃ": 1510,
      "zogen": 1511,
      "êĿ": 1512,
      "ĠmÃŃn": 1513,
      "isen": 1514,
      "Ġvaste": 1515,
      "Ġgl": 1516,
      "wider": 1517,
      "os": 1518,
      "orne": 1519,
      "Ġgeseit": 1520,
      "Ġwolden": 1521,
      "Ġgeborn": 1522,
      "Ġmocht": 1523,
      "eter": 1524,
      "Ġmite": 1525,
      "dÄĵ": 1526,
      "ĠÂ": 1527,
      "Ġvarn": 1528,
      "Ġvur": 1529,
      "Ġiar": 1530,
      "Ġgelich": 1531,
      "sy": 1532,
      "Ġlit": 1533,
      "Ġstunden": 1534,
      ",>": 1535,
      "gesch": 1536,
      "vol": 1537,
      "irt": 1538,
      "Ġbringen": 1539,
      "Ġdehein": 1540,
      "ost": 1541,
      "ĠuÃŁ": 1542,
      "Ġalt": 1543,
      "gro": 1544,
      "Ġhelm": 1545,
      "Ġviel": 1546,
      "Ġspil": 1547,
      "iget": 1548,
      "Ġgep": 1549,
      "Ã¶l": 1550,
      "Ã¿": 1551,
      "Ġmenschen": 1552,
      "fÃ¼r": 1553,
      "Ġtu": 1554,
      "lei": 1555,
      "uote": 1556,
      "ĠwÃ¼r": 1557,
      "dor": 1558,
      "xander": 1559,
      "wenn": 1560,
      "Ġselber": 1561,
      "Ġdisem": 1562,
      "Ġsiten": 1563,
      "Ġhende": 1564,
      "ĠfÃ¼rsten": 1565,
      "Ġbeste": 1566,
      "Ġzwei": 1567,
      "ĠvÅį": 1568,
      "Ġverst": 1569,
      "tz": 1570,
      "Ġgeha": 1571,
      "Ġgesach": 1572,
      "dez": 1573,
      "Ġnah": 1574,
      "Ġkuen": 1575,
      "sine": 1576,
      "Ġhoher": 1577,
      "Ġbesten": 1578,
      "Ġjungfra": 1579,
      "ill": 1580,
      "dur": 1581,
      "áµĥ": 1582,
      "Ġkre": 1583,
      "ĠÃŃr": 1584,
      "Ġtode": 1585,
      "ĠdÄĵ": 1586,
      "Ġware": 1587,
      "zit": 1588,
      "baz": 1589,
      "owe": 1590,
      "Ġtre": 1591,
      "ahen": 1592,
      "Ġvuor": 1593,
      "haft": 1594,
      "ĠÄ«": 1595,
      "Ġoch": 1596,
      "ienc": 1597,
      "Ġdarumb": 1598,
      "Ġeuch": 1599,
      "Ġmuote": 1600,
      "Ġhabent": 1601,
      "Ġbewar": 1602,
      "zic": 1603,
      "Ġhatt": 1604,
      "Ġgesellen": 1605,
      "Ġmaht": 1606,
      "Ġstuont": 1607,
      "Ġhabt": 1608,
      "ouwen": 1609,
      "Ġkeyn": 1610,
      "fr": 1611,
      "mmer": 1612,
      "au": 1613,
      "hart": 1614,
      "dit": 1615,
      "Ġartus": 1616,
      "Ġstrite": 1617,
      "alte": 1618,
      "Ġwizzen": 1619,
      "Ġarbeit": 1620,
      "lag": 1621,
      "ieten": 1622,
      "urn": 1623,
      "Ġhelle": 1624,
      "diz": 1625,
      "Ġunz": 1626,
      "inn": 1627,
      "Ġwunne": 1628,
      "Ġkar": 1629,
      "uog": 1630,
      "Ġvber": 1631,
      "Ġmensch": 1632,
      "Ġstunde": 1633,
      "tem": 1634,
      "Ġgewer": 1635,
      "ib": 1636,
      "of": 1637,
      "Ġgewesen": 1638,
      "Ġwibe": 1639,
      "Ġgewant": 1640,
      "ĠsÃ¼n": 1641,
      "Ġlancelot": 1642,
      "Ġyne": 1643,
      "per": 1644,
      "Ġx": 1645,
      "Ġhof": 1646,
      "mo": 1647,
      "Ġtages": 1648,
      "Ġzes": 1649,
      "Ġtor": 1650,
      "Ġverk": 1651,
      "Ġchom": 1652,
      "Ġler": 1653,
      "Ġstaete": 1654,
      "Ã¶r": 1655,
      "Ġsines": 1656,
      "Ġwilt": 1657,
      "Ġschoen": 1658,
      "Ġsterben": 1659,
      "wel": 1660,
      "dien": 1661,
      "ius": 1662,
      "Ġwes": 1663,
      "Ġsahen": 1664,
      "ume": 1665,
      "ezzen": 1666,
      "Ġsei": 1667,
      "Ġminem": 1668,
      "Ġsime": 1669,
      "want": 1670,
      "Ġvel": 1671,
      "Ġern": 1672,
      "iur": 1673,
      "iuwe": 1674,
      "Ġhen": 1675,
      "Ġser": 1676,
      "ĠkÃ¼negin": 1677,
      "fet": 1678,
      "nis": 1679,
      "ĠwÃŃr": 1680,
      "Ġerslagen": 1681,
      "Ġjehen": 1682,
      "Ġvnder": 1683,
      "Ġmuost": 1684,
      "Ġiren": 1685,
      "Ġred": 1686,
      "Ġwiedder": 1687,
      "ap": 1688,
      "uns": 1689,
      "gan": 1690,
      "Ġuor": 1691,
      "Ġschri": 1692,
      "Ġlist": 1693,
      "Ġvrouwe": 1694,
      "ett": 1695,
      "Ġhelde": 1696,
      "Ġfrouwe": 1697,
      "Ġerkant": 1698,
      "Ġwunden": 1699,
      "mar": 1700,
      "Ġbrach": 1701,
      "gern": 1702,
      "Ġbegunden": 1703,
      "Ġgawan": 1704,
      "Ġvorgen": 1705,
      "Ġjungen": 1706,
      "hant": 1707,
      "Ġod": 1708,
      "Ġwalt": 1709,
      "Ġalsus": 1710,
      "Ġsor": 1711,
      "Ġgebe": 1712,
      "Ġbal": 1713,
      "uom": 1714,
      "Ġstre": 1715,
      "lant": 1716,
      "Ġlib": 1717,
      "Ġgolt": 1718,
      "Ġtugende": 1719,
      "Ġzvo": 1720,
      "chet": 1721,
      "Ġgal": 1722,
      "sint": 1723,
      "/.": 1724,
      "Ġbre": 1725,
      "ĠdiÃŁ": 1726,
      "Ġgros": 1727,
      "aer": 1728,
      "Ġire": 1729,
      "ĠdÃŃe": 1730,
      "Ġalten": 1731,
      "th": 1732,
      "tent": 1733,
      "Ġtagen": 1734,
      "Ġvnt": 1735,
      "Ġhiute": 1736,
      "Ġon": 1737,
      "ja": 1738,
      "Ġza": 1739,
      "Ġsiben": 1740,
      "Ġhern": 1741,
      "emer": 1742,
      "ante": 1743,
      "ĠÃ¼bel": 1744,
      "Ġtriuwe": 1745,
      "Ġleb": 1746,
      "Ġgek": 1747,
      "Ġcrist": 1748,
      "Ġkamen": 1749,
      "Ġnat": 1750,
      "uogen": 1751,
      "Ġgnade": 1752,
      "Ġkvn": 1753,
      "Ġgesw": 1754,
      "Ġnahen": 1755,
      "Ġaus": 1756,
      "Ġsuo": 1757,
      "Ġdit": 1758,
      "Ġgescha": 1759,
      "ÌĤ": 1760,
      "Ġthun": 1761,
      "Ġzwene": 1762,
      "Ġsvn": 1763,
      "Ġersten": 1764,
      "ppen": 1765,
      "nit": 1766,
      "vent": 1767,
      "Ġuo": 1768,
      "Ġgolde": 1769,
      "Ġerl": 1770,
      "Ġmaniger": 1771,
      "Ġgert": 1772,
      "rat": 1773,
      "ĠmÃ¶hte": 1774,
      "ast": 1775,
      "Ġswester": 1776,
      "Ġhohe": 1777,
      "Ġzwein": 1778,
      "Ġlieht": 1779,
      "Ġbis": 1780,
      "orten": 1781,
      "Ġrate": 1782,
      "Ġfrowen": 1783,
      "Ġspot": 1784,
      "ime": 1785,
      "ihte": 1786,
      "Ġtiu": 1787,
      "Ġren": 1788,
      "Ġsaget": 1789,
      "Ġchrist": 1790,
      "nt": 1791,
      "glich": 1792,
      "ey": 1793,
      "Ġdarnach": 1794,
      "schafft": 1795,
      "lau": 1796,
      "bar": 1797,
      "Ġwisen": 1798,
      "elen": 1799,
      "Ġverz": 1800,
      "Ã¤r": 1801,
      "urte": 1802,
      "Ġey": 1803,
      "Ġnacht": 1804,
      "Ġrechte": 1805,
      "Ġfunden": 1806,
      "Ġkunig": 1807,
      "Ġzc": 1808,
      "orte": 1809,
      "Ġert": 1810,
      "Ġgat": 1811,
      "ire": 1812,
      "Ġsiht": 1813,
      "Ġvz": 1814,
      "dern": 1815,
      "Ġdot": 1816,
      "beg": 1817,
      "ye": 1818,
      "Ġligen": 1819,
      "innen": 1820,
      "Ġgrim": 1821,
      "Ġstriten": 1822,
      "beide": 1823,
      "ĠkÃ¼nig": 1824,
      "wirt": 1825,
      "gein": 1826,
      "Ġbil": 1827,
      "Ġru": 1828,
      "Ġsih": 1829,
      "Ġguotes": 1830,
      "Ġplan": 1831,
      "Ġalz": 1832,
      "met": 1833,
      "Ġenp": 1834,
      "ĠfÃ¼": 1835,
      "Ġsum": 1836,
      "Ġvat": 1837,
      "Ġlut": 1838,
      "Ġgeste": 1839,
      "Ġlop": 1840,
      "wis": 1841,
      "Ġban": 1842,
      "Ġdenn": 1843,
      "iclich": 1844,
      "Ġneh": 1845,
      "Ġhercz": 1846,
      "thal": 1847,
      "Ġfreuden": 1848,
      "Ġyme": 1849,
      "Ġgiengen": 1850,
      "dc": 1851,
      "Ġkund": 1852,
      "Ġholt": 1853,
      "Ġvrowe": 1854,
      "bit": 1855,
      "wande": 1856,
      "ik": 1857,
      "Ġovch": 1858,
      "Ġeinander": 1859,
      "sig": 1860,
      "Ġgeliche": 1861,
      "Ġsuln": 1862,
      "Ġbab": 1863,
      "Ġce": 1864,
      "Ġwig": 1865,
      "Ġrecken": 1866,
      "Ġfursten": 1867,
      "Ġsle": 1868,
      "ĠvrÃ¶": 1869,
      "Ġbrief": 1870,
      "sach": 1871,
      "Ġgelegen": 1872,
      "Ġye": 1873,
      "ikeit": 1874,
      "Ġsluoc": 1875,
      "Ġfu": 1876,
      "Ġworten": 1877,
      "Ġcon": 1878,
      "eliche": 1879,
      "Ġunm": 1880,
      "iengen": 1881,
      "liu": 1882,
      "Ġjunge": 1883,
      "Ġerken": 1884,
      "Ġsprichet": 1885,
      "dest": 1886,
      "hort": 1887,
      "Ġseinen": 1888,
      "Ġot": 1889,
      "Ġhulde": 1890,
      "Ġmarc": 1891,
      "echen": 1892,
      "Ġlanger": 1893,
      "Ġleider": 1894,
      "Ã³": 1895,
      "eip": 1896,
      "Ġsolden": 1897,
      "Ġding": 1898,
      "Ġwegen": 1899,
      "rie": 1900,
      "Ġlou": 1901,
      "io": 1902,
      "une": 1903,
      "eise": 1904,
      "Ġzil": 1905,
      "Ġgenade": 1906,
      "Ġgewinnen": 1907,
      "biz": 1908,
      "Ġsh": 1909,
      "Ġwant": 1910,
      "Ġwein": 1911,
      "dert": 1912,
      "Ġgir": 1913,
      "Ġgelob": 1914,
      "Ġminn": 1915,
      "Ġsat": 1916,
      "uomen": 1917,
      "sc": 1918,
      "Ġgesc": 1919,
      "ichte": 1920,
      "Ġgewar": 1921,
      "ugent": 1922,
      "Ġmanne": 1923,
      "ĠdÃŃn": 1924,
      "Ġbreit": 1925,
      "Ġwern": 1926,
      "Ġgevangen": 1927,
      "wur": 1928,
      "Ġmensche": 1929,
      "swenne": 1930,
      "Ġsil": 1931,
      "gene": 1932,
      "Ġhoubet": 1933,
      "Ġvmbe": 1934,
      "zes": 1935,
      "vt": 1936,
      "richen": 1937,
      "Ġell": 1938,
      "Ġkeren": 1939,
      "ellet": 1940,
      "Ġging": 1941,
      "ĠbiÃŁ": 1942,
      "recht": 1943,
      "Ġeben": 1944,
      "Ġgib": 1945,
      "Ġwurde": 1946,
      "Ġmisset": 1947,
      "fri": 1948,
      "Ġstein": 1949,
      "let": 1950,
      "Ġhaete": 1951,
      "Ġvinden": 1952,
      "tel": 1953,
      "Ġbluot": 1954,
      "hes": 1955,
      "uten": 1956,
      "Ġwerlde": 1957,
      "Ġgre": 1958,
      "Ġhein": 1959,
      "ĠÂ»": 1960,
      "Ġheilige": 1961,
      "Ġtohter": 1962,
      "ta": 1963,
      "Ġentr": 1964,
      "Ġvogel": 1965,
      "Ġsuon": 1966,
      "Ġper": 1967,
      "Ġbehalten": 1968,
      "Ġgenuoc": 1969,
      "Ġrein": 1970,
      "sein": 1971,
      "gÄĵ": 1972,
      "Ġavent": 1973,
      "Ġdienen": 1974,
      "Ġmor": 1975,
      "Ġtaten": 1976,
      "Ã¼ber": 1977,
      "Ġsanc": 1978,
      "ĠsÃ¼eze": 1979,
      "hein": 1980,
      "Ġtriuwen": 1981,
      "Ġselten": 1982,
      "Ġriht": 1983,
      "Ġgott": 1984,
      "wes": 1985,
      "Ġfor": 1986,
      "Ġalter": 1987,
      "Ġfrum": 1988,
      "Ġmoht": 1989,
      "Ġmut": 1990,
      "Ġem": 1991,
      "ech": 1992,
      "Ġwapen": 1993,
      "Ġarme": 1994,
      "Ġhi": 1995,
      "Ġou": 1996,
      "Ã¶n": 1997,
      "Ġgast": 1998,
      "Ġbezzer": 1999,
      "Ġale": 2000,
      "wein": 2001,
      "Ġenk": 2002,
      "Ġschier": 2003,
      "Ġhette": 2004,
      "Ġsachen": 2005,
      "Ġzwel": 2006,
      "Ġieman": 2007,
      "Ġkrone": 2008,
      "Ġkriechen": 2009,
      "Ġschein": 2010,
      "mach": 2011,
      "iezen": 2012,
      "Ġritterschaft": 2013,
      "Ġweder": 2014,
      "Ġerste": 2015,
      "wegen": 2016,
      "iuwen": 2017,
      "Ġkunst": 2018,
      "Ġgn": 2019,
      "Ġliden": 2020,
      "Ġswie": 2021,
      "Ġsolten": 2022,
      "stu": 2023,
      "Ġirs": 2024,
      "Ġq": 2025,
      "inen": 2026,
      "alse": 2027,
      "Ġsynen": 2028,
      "Ġschal": 2029,
      "Ġdiser": 2030,
      "esch": 2031,
      "Ġtie": 2032,
      "ppe": 2033,
      "wanc": 2034,
      "Ġbilde": 2035,
      "yten": 2036,
      "ĠgÃ¼ete": 2037,
      "Ġzem": 2038,
      "brant": 2039,
      "Ġbestan": 2040,
      "Ġlibes": 2041,
      "ille": 2042,
      "Ġjunc": 2043,
      "sinen": 2044,
      "Ġgras": 2045,
      "Ġschulde": 2046,
      "essen": 2047,
      "Ġerlo": 2048,
      "Ġgewis": 2049,
      "van": 2050,
      "Ġwelle": 2051,
      "Ġpl": 2052,
      "Ġwandel": 2053,
      "inget": 2054,
      "Ġveste": 2055,
      "bern": 2056,
      "Ġubel": 2057,
      "ult": 2058,
      "haben": 2059,
      "Ġvernam": 2060,
      "Ġhetten": 2061,
      "âģ": 2062,
      "Ġmannes": 2063,
      "Ġku": 2064,
      "Ġorden": 2065,
      "fel": 2066,
      "ĠsÃŃ": 2067,
      "Ġkleine": 2068,
      "Ġvreuden": 2069,
      "valt": 2070,
      "Ãºr": 2071,
      "Ġgant": 2072,
      "Ġhail": 2073,
      "Ġtodes": 2074,
      "esse": 2075,
      "Ġriter": 2076,
      "klich": 2077,
      "Ġzuht": 2078,
      "Ġgnaden": 2079,
      "eÃŃn": 2080,
      "ese": 2081,
      "Ġspise": 2082,
      "Ġhertzen": 2083,
      "Ġgesprochen": 2084,
      "Ġlanden": 2085,
      "Ġvalsch": 2086,
      "Ġcristen": 2087,
      "Ġlaster": 2088,
      "Ġhu": 2089,
      "Ġrehten": 2090,
      "Ġabent": 2091,
      "loz": 2092,
      "ctor": 2093,
      "Ġmunde": 2094,
      "Ġgienc": 2095,
      "Ġverder": 2096,
      "Ġdra": 2097,
      "op": 2098,
      "dann": 2099,
      "arte": 2100,
      "ba": 2101,
      "Ġlag": 2102,
      "olne": 2103,
      "Ġfuo": 2104,
      "Ġtum": 2105,
      "Ġhorte": 2106,
      "vs": 2107,
      "Ã¼et": 2108,
      "ische": 2109,
      "dise": 2110,
      "gez": 2111,
      "Ġgeschriben": 2112,
      "iste": 2113,
      "Ġscheiden": 2114,
      "etz": 2115,
      "bei": 2116,
      "Ġeines": 2117,
      "Ġstund": 2118,
      "Ġmachet": 2119,
      "izzen": 2120,
      "gangen": 2121,
      "lichem": 2122,
      "iez": 2123,
      "los": 2124,
      "nam": 2125,
      "wor": 2126,
      "Ġel": 2127,
      "Ġallem": 2128,
      "Ġhande": 2129,
      "Ġgela": 2130,
      "ĠfÃ¼rste": 2131,
      "aft": 2132,
      "Ġalsam": 2133,
      "Ġheren": 2134,
      "ind": 2135,
      "Ġklagen": 2136,
      "unst": 2137,
      "Ġherber": 2138,
      "Ġdet": 2139,
      "Ġsar": 2140,
      "Ġsite": 2141,
      "Ġniet": 2142,
      "Ġwande": 2143,
      ">.": 2144,
      "ate": 2145,
      "reich": 2146,
      "Ġbeider": 2147,
      "cl": 2148,
      "Ġkonigin": 2149,
      "Ġerbar": 2150,
      "Ġjohan": 2151,
      "Ġgedan": 2152,
      "Ġgesell": 2153,
      "yr": 2154,
      "ieret": 2155,
      "vf": 2156,
      "Ġerf": 2157,
      "ĠkÃ¼ene": 2158,
      "elten": 2159,
      "yen": 2160,
      "Ġzen": 2161,
      "Ġgesunt": 2162,
      "Ġbetr": 2163,
      "Ġmanger": 2164,
      "Ġzehen": 2165,
      "Ġdz": 2166,
      "Ġduo": 2167,
      "Ġscham": 2168,
      "Ġbiz": 2169,
      "Ġmark": 2170,
      "Ġhart": 2171,
      "Ġfrawen": 2172,
      "Ġicht": 2173,
      "Ġmage": 2174,
      "Ġspáµĥ": 2175,
      "Ġunverz": 2176,
      "Ġliuten": 2177,
      "Ġmisse": 2178,
      "ieren": 2179,
      "Ġfrowe": 2180,
      "auf": 2181,
      "Ġgebet": 2182,
      "fl": 2183,
      "isten": 2184,
      "Ġoster": 2185,
      "unser": 2186,
      "Ġstur": 2187,
      "Ġym": 2188,
      "Ġtal": 2189,
      "Ġhelf": 2190,
      "Ġbrahte": 2191,
      "ogen": 2192,
      "yden": 2193,
      "ĠÃºn": 2194,
      "uc": 2195,
      "Ġalda": 2196,
      "Ġcre": 2197,
      "Ġgeriten": 2198,
      "var": 2199,
      "ĠroÃŁ": 2200,
      "Ġerben": 2201,
      "Ġzim": 2202,
      "uchen": 2203,
      "Ġguten": 2204,
      "Ġgesp": 2205,
      "Ġsache": 2206,
      "Ġschiet": 2207,
      "xx": 2208,
      "Ġgebr": 2209,
      "dÃŃ": 2210,
      "Ġainem": 2211,
      "Ġlihte": 2212,
      "Ġvolle": 2213,
      "Ġpflegen": 2214,
      "Ġtan": 2215,
      "Ġschie": 2216,
      "Ġweren": 2217,
      "Ġbischolf": 2218,
      "henn": 2219,
      "ezer": 2220,
      "Ġeime": 2221,
      "./": 2222,
      "Ġeigen": 2223,
      "Ġjach": 2224,
      "Ġwaeren": 2225,
      "ckt": 2226,
      "Ġbuo": 2227,
      "heil": 2228,
      "vart": 2229,
      "Ġgul": 2230,
      "Ġio": 2231,
      "eizen": 2232,
      "Ġkran": 2233,
      "Ġwat": 2234,
      "Ġzeit": 2235,
      "mac": 2236,
      "Ġtete": 2237,
      "Ġtoten": 2238,
      "Ġlute": 2239,
      "Ġwolf": 2240,
      "Ġreden": 2241,
      "Ġhinnen": 2242,
      "mh": 2243,
      "teil": 2244,
      "Ġgesinde": 2245,
      "âģ±": 2246,
      "Ġseiner": 2247,
      "Ġgabe": 2248,
      "iclichen": 2249,
      "ian": 2250,
      "Ġmines": 2251,
      "Ġstol": 2252,
      "Ġsey": 2253,
      "Ġuu": 2254,
      "ider": 2255,
      "Ġkunden": 2256,
      "Ġbev": 2257,
      "Ġhove": 2258,
      "Ġtrist": 2259,
      "Ġschoenen": 2260,
      "Ġbiten": 2261,
      "Ġirn": 2262,
      "ĠgrÃ¼": 2263,
      "Ġlobes": 2264,
      "Ġlich": 2265,
      "ud": 2266,
      "Ġas": 2267,
      "Ġkv": 2268,
      "Ġsante": 2269,
      "Ġkumber": 2270,
      "Ġangest": 2271,
      "leichen": 2272,
      "Ġricher": 2273,
      "Ġsind": 2274,
      "Ġstete": 2275,
      "no": 2276,
      "dy": 2277,
      "riten": 2278,
      "Ġkinde": 2279,
      "Ġgemeine": 2280,
      "Ġwisheit": 2281,
      "Ġnen": 2282,
      "Ġcho": 2283,
      "waren": 2284,
      "nd": 2285,
      "Ġsinnen": 2286,
      "Ġhuop": 2287,
      "Ġlenger": 2288,
      "Ġtreit": 2289,
      "zehen": 2290,
      "Ġdaran": 2291,
      "Ġgedaht": 2292,
      "Ġbette": 2293,
      "Ġrom": 2294,
      "Ġgeu": 2295,
      "Ġtruren": 2296,
      "Ġgehor": 2297,
      "êĿ°": 2298,
      "eist": 2299,
      "Ġschouwen": 2300,
      "Ġundert": 2301,
      "zze": 2302,
      "Ġsten": 2303,
      "Ġrin": 2304,
      "Ġland": 2305,
      "fter": 2306,
      "irn": 2307,
      "Ġstach": 2308,
      "deme": 2309,
      "Ġtut": 2310,
      "uet": 2311,
      "Ġfrist": 2312,
      "Ġbruder": 2313,
      "weg": 2314,
      "Ġreich": 2315,
      "duo": 2316,
      "Ġerwer": 2317,
      "Ġunger": 2318,
      "Ġwellen": 2319,
      "Ġzoch": 2320,
      "Ġies": 2321,
      "Ġnye": 2322,
      "Ġgedin": 2323,
      "eib": 2324,
      "Ġverm": 2325,
      "lize": 2326,
      "Ġcraft": 2327,
      "ubt": 2328,
      "Ġvelt": 2329,
      "Ġmilte": 2330,
      "par": 2331,
      "Ġsm": 2332,
      "ont": 2333,
      "Ġrie": 2334,
      "Ġmangen": 2335,
      "ïĩ¡": 2336,
      "Ġgewert": 2337,
      "Ġrechten": 2338,
      "vl": 2339,
      "Ġstim": 2340,
      "assen": 2341,
      "Ãºt": 2342,
      "Ġtougen": 2343,
      "Ġmanheit": 2344,
      "Ġwilde": 2345,
      "Ġedele": 2346,
      "zin": 2347,
      "Ġschol": 2348,
      "Ġhanden": 2349,
      "waer": 2350,
      "eht": 2351,
      "Ġlagen": 2352,
      "Ġbewarn": 2353,
      "mant": 2354,
      "Ġbed": 2355,
      "Ġgots": 2356,
      "Ġklage": 2357,
      "Ġversw": 2358,
      "welt": 2359,
      "iser": 2360,
      "Ġkerte": 2361,
      "ede": 2362,
      "Í®": 2363,
      "Ġtat": 2364,
      "Ġversch": 2365,
      "gte": 2366,
      "unen": 2367,
      "ÃŃl": 2368,
      "Ġgelouben": 2369,
      "bra": 2370,
      "jn": 2371,
      "Ġbegund": 2372,
      "Ġreinen": 2373,
      "Ġors": 2374,
      "daht": 2375,
      "Ġchuen": 2376,
      "Ġbete": 2377,
      "alsus": 2378,
      "gten": 2379,
      "sal": 2380,
      "Ġrechen": 2381,
      "Ġgethan": 2382,
      "gete": 2383,
      "ĠwÃ¼n": 2384,
      "Ġwr": 2385,
      "Ġtw": 2386,
      "Ġguet": 2387,
      "Ġtriwen": 2388,
      "Ġind": 2389,
      "Ġluter": 2390,
      "Ġleides": 2391,
      "Ġwerder": 2392,
      "Ġhoff": 2393,
      "Ġmanegen": 2394,
      "Ġtriwe": 2395,
      "unger": 2396,
      "Ġwib": 2397,
      "egen": 2398,
      "ege": 2399,
      "Ġuol": 2400,
      "Ġhabet": 2401,
      "Ġmel": 2402,
      "Ġty": 2403,
      "Ġgewon": 2404,
      "ĠhÃ¼": 2405,
      "Ġkumen": 2406,
      "Ġsorge": 2407,
      "Ġweinen": 2408,
      "ĠhÃ¶": 2409,
      "Ġlobe": 2410,
      "Ġschulden": 2411,
      "burg": 2412,
      "ler": 2413,
      "uber": 2414,
      "Ġmih": 2415,
      "Ġselbes": 2416,
      "eigen": 2417,
      "Ġczu": 2418,
      "Ġdienest": 2419,
      "Ġbald": 2420,
      "iuwer": 2421,
      "Ġort": 2422,
      "ister": 2423,
      "Ġsilber": 2424,
      "lat": 2425,
      "Ġeim": 2426,
      "Ġbote": 2427,
      "ÃŃs": 2428,
      "erst": 2429,
      "Ġsaelden": 2430,
      "Ġmorgens": 2431,
      "Ġstarke": 2432,
      "Ġburc": 2433,
      "auch": 2434,
      "iehen": 2435,
      "Ġeng": 2436,
      "Ġmagt": 2437,
      "Ġheizet": 2438,
      "Ġmuoste": 2439,
      "Ġwerdent": 2440,
      "Ġbescheiden": 2441,
      "ware": 2442,
      "Ġsingen": 2443,
      "einem": 2444,
      "cc": 2445,
      "Ġbede": 2446,
      "Ġliehten": 2447,
      "Ġentw": 2448,
      "Ġseinem": 2449,
      "unne": 2450,
      "Ġsund": 2451,
      "Ġalte": 2452,
      "Ã¶t": 2453,
      "Ġbrie": 2454,
      "Ġbrot": 2455,
      "Ġschi": 2456,
      "Ġbesunder": 2457,
      "Ġgute": 2458,
      "ynen": 2459,
      "Ġdanc": 2460,
      "rochen": 2461,
      "Ġrehter": 2462,
      "Ġspricht": 2463,
      "Ġprise": 2464,
      "ĠmÃŃr": 2465,
      "ache": 2466,
      "Ġbeger": 2467,
      "zv": 2468,
      "Ġzeh": 2469,
      "ÃŃnt": 2470,
      "etzet": 2471,
      "Ġkou": 2472,
      "Ġdinge": 2473,
      "Ġewigen": 2474,
      "Ġmaze": 2475,
      "Ġerh": 2476,
      "Ġvinde": 2477,
      "Ġbuoch": 2478,
      "Ġgottes": 2479,
